Repository: bilgicalpay/azuredevops-server-mobile
Catalog: lib/l10n/app_*.arb
Languages: az, de, fr, hi, ja, ky, nl, ru, tr, ug, ur

source: Settings
az: Parametrlər
de: Einstellungen
fr: Paramètres
hi: सेटिंग्स
ja: 設定
ky: Жөндөөлөр
nl: Instellingen
ru: Настройки
tr: Ayarlar
ug: تەڭشەكلەر
ur: ترتیبات

source: Wiki Settings
az: Wiki Parametrləri
de: Wiki-Einstellungen
fr: Paramètres Wiki
hi: विकी सेटिंग्स
ja: Wiki設定
ky: Wiki Жөндөөлөрү
nl: Wiki Instellingen
ru: Настройки Wiki
tr: Wiki Ayarları
ug: Wiki تەڭشەكلەرى
ur: ویکی ترتیبات

# wikiSettingsDescription
source: Enter the URL of the Azure DevOps wiki file. This wiki content will be displayed on the home page.
az: Azure DevOps wiki faylının URL-ni daxil edin. Bu wiki məzmunu ana səhifədə göstəriləcək.
de: Geben Sie die URL der Azure DevOps Wiki-Datei ein. Dieser Wiki-Inhalt wird auf der Startseite angezeigt.
fr: Entrez l'URL du fichier wiki Azure DevOps. Ce contenu wiki sera affiché sur la page d'accueil.
hi: Azure DevOps विकी फ़ाइल का URL दर्ज करें। यह विकी सामग्री होम पेज पर प्रदर्शित की जाएगी।
ja: Azure DevOps wikiファイルのURLを入力してください。このwikiコンテンツはホームページに表示されます。
ky: Azure DevOps wiki файлынын URL дарегин киргизиңиз. Бул wiki мазмуну башкы бетте көрсөтүлөт.
nl: Voer de URL van het Azure DevOps wiki-bestand in. Deze wiki-inhoud wordt op de startpagina weergegeven.
ru: Введите URL файла Azure DevOps wiki. Содержимое wiki будет отображаться на главной странице.
tr: Azure DevOps wiki dosyasının URL'sini girin. Bu wiki içeriği ana sayfada gösterilecektir.
ug: Azure DevOps wiki ھۆججىتىنىڭ URL نى كىرگۈزۈڭ. بۇ wiki مەزمۇنى باش بەتتە كۆرسىتىلىدۇ.
ur: Azure DevOps ویکی فائل کا URL درج کریں۔ یہ ویکی مواد ہوم پیج پر دکھایا جائے گا۔

source: Wiki URL
fr: URL Wiki
hi: विकी URL
ru: URL Wiki
ur: ویکی URL

source: Save
az: Saxla
de: Speichern
fr: Enregistrer
hi: सहेजें
ja: 保存
ky: Сактоо
nl: Opslaan
ru: Сохранить
tr: Kaydet
ug: ساقلاش
ur: محفوظ کریں

source: Market Settings
az: Bazar Parametrləri
de: Markt-Einstellungen
fr: Paramètres du Marché
hi: मार्केट सेटिंग्स
ja: マーケット設定
ky: Базар Жөндөөлөрү
nl: Markt Instellingen
ru: Настройки Маркета
tr: Market Ayarları
ug: بازار تەڭشەكلەرى
ur: مارکیٹ ترتیبات

# marketSettingsDescription
source: Enter the IIS static directory URL. APK and IPA files will be listed and downloadable from this directory.
az: IIS statik qovluğunun URL-ni daxil edin. APK və IPA faylları bu qovluqdan siyahıya alınacaq və yüklənə biləcək.
de: Geben Sie die URL des IIS-Statikverzeichnisses ein. APK- und IPA-Dateien werden aus diesem Verzeichnis aufgelistet und heruntergeladen.
fr: Entrez l'URL du répertoire statique IIS. Les fichiers APK et IPA seront listés et téléchargeables depuis ce répertoire.
hi: IIS स्थिर निर्देशिका URL दर्ज करें। APK और IPA फ़ाइलें इस निर्देशिका से सूचीबद्ध और डाउनलोड करने योग्य होंगी।
ja: IIS静的ディレクトリのURLを入力してください。APKおよびIPAファイルはこのディレクトリから一覧表示され、ダウンロード可能になります。
ky: IIS статикалык директориясынын URL дарегин киргизиңиз. APK жана IPA файлдары бул директориядан тизмеленет жана жүктөлөт.
nl: Voer de URL van de IIS statische directory in. APK- en IPA-bestanden worden uit deze directory weergegeven en gedownload.
ru: Введите URL статического каталога IIS. Файлы APK и IPA будут перечислены и доступны для загрузки из этого каталога.
tr: IIS static dizin URL'sini girin. Bu dizinden APK ve IPA dosyaları listelenecek ve indirilebilecektir.
ug: IIS static directory نىڭ URL نى كىرگۈزۈڭ. APK ۋە IPA ھۆججەتلىرى بۇ directory دىن تىزىملىنىدۇ ۋە چۈشۈرۈلىدۇ.
ur: IIS static directory کا URL درج کریں۔ APK اور IPA فائلیں اس directory سے فہرست میں آئیں گی اور ڈاؤن لوڈ کی جا سکیں گی۔

source: Market URL
az: Bazar URL
de: Markt-URL
fr: URL du Marché
hi: मार्केट URL
ja: マーケットURL
ky: Базар URL
nl: Markt URL
ru: URL Маркета
ug: بازار URL
ur: مارکیٹ URL

source: Notification Settings
az: Bildiriş Parametrləri
de: Benachrichtigungseinstellungen
fr: Paramètres de Notification
hi: सूचना सेटिंग्स
ja: 通知設定
ky: Эскертүүлөр Жөндөөлөрү
nl: Melding Instellingen
ru: Настройки Уведомлений
tr: Bildirim Ayarları
ug: ئۇقتۇرۇش تەڭشەكلەرى
ur: اطلاعات کی ترتیبات

source: Control Frequency
az: Nəzarət Tezliyi
de: Kontrollhäufigkeit
fr: Fréquence de Contrôle
hi: नियंत्रण आवृत्ति
ja: 制御頻度
ky: Көзөмөлдөө Жыштыгы
nl: Controle Frequentie
ru: Частота Проверки
tr: Kontrol Sıklığı
ug: كونترول چاستلىقى
ur: کنٹرول کی تعدد

# pollingInterval
source: Polling Interval (seconds)
az: Sorğu Aralığı (saniyə)
de: Abfrageintervall (Sekunden)
fr: Intervalle d'Interrogation (secondes)
hi: पोलिंग अंतराल (सेकंड)
ja: ポーリング間隔（秒）
ky: Суроо Аралыгы (секунд)
nl: Polling Interval (seconden)
ru: Интервал Опроса (секунды)
tr: Polling Interval (saniye)
ug: سۇئال قويۇش ئارىلىقى (سېكۇنت)
ur: پولنگ وقفہ (سیکنڈ)

# pollingIntervalHelper
source: Between 5-300 seconds
az: 5-300 saniyə arası
de: Zwischen 5-300 Sekunden
fr: Entre 5-300 secondes
hi: 5-300 सेकंड के बीच
ja: 5-300秒の間
ky: 5-300 секунд арасы
nl: Tussen 5-300 seconden
ru: От 5 до 300 секунд
tr: 5-300 saniye arası
ug: 5-300 سېكۇنت ئارىسى
ur: 5-300 سیکنڈ کے درمیان

# fast
source: Fast (10s)
az: Sürətli (10s)
de: Schnell (10s)
fr: Rapide (10s)
hi: तेज़ (10s)
ja: 高速（10秒）
ky: Тез (10s)
nl: Snel (10s)
ru: Быстро (10с)
tr: Hızlı (10s)
ug: تېز (10s)
ur: تیز (10s)

# normal
source: Normal (15s)
hi: सामान्य (15s)
ja: 通常（15秒）
ky: Кадимки (15s)
nl: Normaal (15s)
ru: Обычно (15с)
ug: نورمال (15s)
ur: عام (15s)

# slow
source: Slow (30s)
az: Yavaş (30s)
de: Langsam (30s)
fr: Lent (30s)
hi: धीमा (30s)
ja: 低速（30秒）
ky: Жай (30s)
nl: Langzaam (30s)
ru: Медленно (30с)
tr: Yavaş (30s)
ug: ئاستا (30s)
ur: سست (30s)

source: Notification Types
az: Bildiriş Növləri
de: Benachrichtigungstypen
fr: Types de Notification
hi: सूचना प्रकार
ja: 通知タイプ
ky: Эскертүү Түрлөрү
nl: Melding Typen
ru: Типы Уведомлений
tr: Bildirim Türleri
ug: ئۇقتۇرۇش تۈرلىرى
ur: اطلاعات کی اقسام

# notifyOnFirstAssignment
source: Notification on First Assignment
az: İlk Təyinatda Bildiriş
de: Benachrichtigung bei Erster Zuweisung
fr: Notification lors de la Première Attribution
hi: पहले असाइनमेंट पर सूचना
ja: 初回割り当て時の通知
ky: Биринчи Тайындоодо Эскертүү
nl: Melding bij Eerste Toewijzing
ru: Уведомление при Первом Назначении
tr: İlk Atamada Bildirim
ug: بىرىنچى تەيىنلەشتە ئۇقتۇرۇش
ur: پہلی تفویض پر اطلاع

# notifyOnFirstAssignmentDescription
source: Send notification only when first assigned to me
az: Yalnız mənə ilk dəfə təyin edildikdə bildiriş göndər
de: Benachrichtigung nur senden, wenn mir zum ersten Mal zugewiesen
fr: Envoyer une notification uniquement lors de la première attribution
hi: केवल पहली बार मुझे असाइन किए जाने पर सूचना भेजें
ja: 初めて割り当てられた時のみ通知を送信
ky: Мага биринчи жолу тайындалганда гана эскертүү жөнөтүңүз
nl: Melding alleen verzenden bij eerste toewijzing aan mij
ru: Отправлять уведомление только при первом назначении мне
tr: Sadece bana ilk atandığında bildirim gönder
ug: پەقەت بىرىنچى قېتىم ماڭا تەيىنلەنگەندە ئۇقتۇرۇش ئەۋەتىڭ
ur: صرف پہلی بار مجھے تفویض ہونے پر اطلاع بھیجیں

# notifyOnAllUpdates
source: Notification on All Updates
az: Bütün Yeniləmələrdə Bildiriş
de: Benachrichtigung bei Allen Aktualisierungen
fr: Notification lors de Toutes les Mises à Jour
hi: सभी अपडेट पर सूचना
ja: すべての更新時の通知
ky: Бардык Жаңылоолордо Эскертүү
nl: Melding bij Alle Updates
ru: Уведомление при Всех Обновлениях
tr: Tüm Güncellemelerde Bildirim
ug: بارلىق يېڭىلانمىلاردا ئۇقتۇرۇش
ur: تمام اپ ڈیٹس پر اطلاع

# notifyOnAllUpdatesDescription
source: Send notification when work items assigned to me are updated
az: Mənə təyin edilmiş iş elementləri yeniləndikdə bildiriş göndər
de: Benachrichtigung senden, wenn mir zugewiesene Arbeitselemente aktualisiert werden
fr: Envoyer une notification lorsque les éléments de travail qui me sont attribués sont mis à jour
hi: मुझे असाइन किए गए कार्य आइटम अपडेट होने पर सूचना भेजें
ja: 割り当てられた作業項目が更新された時に通知を送信
ky: Мага тайындалган жумуш элементтери жаңыланганда эскертүү жөнөтүңүз
nl: Melding verzenden wanneer aan mij toegewezen werkitems worden bijgewerkt
ru: Отправлять уведомление при обновлении рабочих элементов, назначенных мне
tr: Bana atanmış work item'lar güncellendiğinde bildirim gönder
ug: ماڭا تەيىنلەنگەن خىزمەت تۈرلىرى يېڭىلانغاندا ئۇقتۇرۇش ئەۋەتىڭ
ur: میرے نام تفویض کردہ کام کے آئٹمز اپ ڈیٹ ہونے پر اطلاع بھیجیں

# notifyOnHotfixOnly
source: Only Hotfix
az: Yalnız Hotfix
de: Nur Hotfix
fr: Uniquement Hotfix
hi: केवल Hotfix
ja: Hotfixのみ
ky: Жалгыз Hotfix
nl: Alleen Hotfix
ru: Только Hotfix
tr: Sadece Hotfix
ug: پەقەت Hotfix
ur: صرف Hotfix

# notifyOnHotfixOnlyDescription
source: Notification for work items of Hotfix type only
az: Yalnız Hotfix tipindəki iş elementləri üçün bildiriş
de: Benachrichtigung nur für Arbeitselemente vom Typ Hotfix
fr: Notification uniquement pour les éléments de travail de type Hotfix
hi: केवल Hotfix प्रकार के कार्य आइटम के लिए सूचना
ja: Hotfixタイプの作業項目のみ通知
ky: Жалгыз Hotfix түрүндөгү жумуш элементтери үчүн эскертүү
nl: Melding alleen voor werkitems van het type Hotfix
ru: Уведомление только для рабочих элементов типа Hotfix
tr: Sadece Hotfix tipindeki work item'lar için bildirim
ug: پەقەت Hotfix تۈرىدىكى خىزمەت تۈرلىرى ئۈچۈن ئۇقتۇرۇش
ur: صرف Hotfix قسم کے کام کے آئٹمز کے لیے اطلاع

# notifyOnGroupAssignments
source: Notification on Group Assignments
az: Qrup Təyinləmələrində Bildiriş
de: Benachrichtigung bei Gruppen-Zuweisungen
fr: Notification lors des Attributions de Groupe
hi: समूह असाइनमेंट पर सूचना
ja: グループ割り当て時の通知
ky: Топ Тайындоолорунда Эскертүү
nl: Melding bij Groepstoewijzingen
ru: Уведомление при Назначении Группам
tr: Grup Atamalarında Bildirim
ug: گۇرۇپپا تەيىنلەشلەردە ئۇقتۇرۇش
ur: گروپ تفویضات پر اطلاع

# notifyOnGroupAssignmentsDescription
source: Send notification when assignments are made to specified groups
az: Göstərilən qruplara təyinat edildikdə bildiriş göndər
de: Benachrichtigung senden, wenn Zuweisungen an angegebene Gruppen vorgenommen werden
fr: Envoyer une notification lorsque des attributions sont faites aux groupes spécifiés
hi: निर्दिष्ट समूहों को असाइनमेंट किए जाने पर सूचना भेजें
ja: 指定されたグループに割り当てが行われた時に通知を送信
ky: Көрсөтүлгөн топторго тайындоо жасоодо эскертүү жөнөтүңүз
nl: Melding verzenden wanneer toewijzingen worden gemaakt aan opgegeven groepen
ru: Отправлять уведомление при назначении указанным группам
tr: Belirtilen gruplara atama yapıldığında bildirim gönder
ug: بەلگىلەنگەن گۇرۇپپىلارغا تەيىنلەش قىلىنغاندا ئۇقتۇرۇش ئەۋەتىڭ
ur: مخصوص گروپس کو تفویضات ہونے پر اطلاع بھیجیں

source: Group Name
az: Qrup Adı
de: Gruppenname
fr: Nom du Groupe
hi: समूह नाम
ja: グループ名
ky: Топ Аты
nl: Groepsnaam
ru: Имя Группы
tr: Grup Adı
ug: گۇرۇپپا ئىسمى
ur: گروپ کا نام

# groupNameHint
source: E.g: Developers, QA Team
az: Məsələn: İnkişafçılar, QA Komandası
de: Z.B.: Entwickler, QA-Team
fr: Ex: Développeurs, Équipe QA
hi: उदाहरण: डेवलपर्स, QA टीम
ja: 例：開発者、QAチーム
ky: Мисалы: Өнүктүрүүчүлөр, QA Тобу
nl: Bijv: Ontwikkelaars, QA Team
ru: Например: Разработчики, Команда QA
tr: Örn: Developers, QA Team
ug: مەسىلەن: ئىجادىيەتچىلەر، QA گۇرۇپپىسى
ur: مثال: ڈویلپرز، QA ٹیم

source: Smartwatch Notifications
az: Ağıllı Saat Bildirişləri
de: Smartwatch-Benachrichtigungen
fr: Notifications Montre Intelligente
hi: स्मार्टवॉच सूचनाएं
ja: スマートウォッチ通知
ky: Акылдуу Саат Эскертүүлөрү
nl: Smartwatch Meldingen
ru: Уведомления на Умные Часы
tr: Akıllı Saat Bildirimleri
ug: ئەقىللىق سائەت ئۇقتۇرۇشلىرى
ur: اسمارٹ واچ اطلاعات

# smartwatchNotificationsDescription
source: Send notifications to smartwatches (only on first assignment)
az: Ağıllı saatlərə bildiriş göndər (yalnız ilk təyinatda)
de: Benachrichtigungen an Smartwatches senden (nur bei erster Zuweisung)
fr: Envoyer des notifications aux montres intelligentes (uniquement lors de la première attribution)
hi: स्मार्टवॉच पर सूचनाएं भेजें (केवल पहले असाइनमेंट पर)
ja: スマートウォッチに通知を送信（初回割り当て時のみ）
ky: Акылдуу сааттарга эскертүү жөнөтүңүз (жалгыз биринчи тайындоодо)
nl: Meldingen naar smartwatches verzenden (alleen bij eerste toewijzing)
ru: Отправлять уведомления на умные часы (только при первом назначении)
tr: Akıllı saatlere bildirim gönder (sadece ilk atamada)
ug: ئەقىللىق سائەتلەرگە ئۇقتۇرۇش ئەۋەتىڭ (پەقەت بىرىنچى تەيىنلەشتە)
ur: اسمارٹ واچز کو اطلاعات بھیجیں (صرف پہلی تفویض پر)

source: On-Call Mode
az: Növbə Rejimi
de: Bereitschaftsmodus
fr: Mode de Garde
hi: ऑन-कॉल मोड
ja: オンコールモード
ky: Кызмат Режими
nl: Dienstmodus
ru: Режим Дежурства
tr: Nöbetçi Modu
ug: نۆبەتچىلىك ھالىتى
ur: ڈیوٹی موڈ

# onCallModeDescription
source: In on-call mode, notifications become more aggressive and unread notifications are refreshed 3 times.
az: Növbə rejimində bildirişlər daha aqressiv olur və oxunmamış bildirişlər 3 dəfə yenilənir.
de: Im Bereitschaftsmodus werden Benachrichtigungen aggressiver und ungelesene Benachrichtigungen werden 3-mal aktualisiert.
fr: En mode de garde, les notifications deviennent plus agressives et les notifications non lues sont actualisées 3 fois.
hi: ऑन-कॉल मोड में, सूचनाएं अधिक आक्रामक हो जाती हैं और अपठित सूचनाएं 3 बार ताज़ा की जाती हैं।
ja: オンコールモードでは、通知がより積極的になり、未読の通知が3回更新されます。
ky: Кызмат режиминде эскертүүлөр күчтүүрөөк болот жана окулбаган эскертүүлөр 3 жолу жаңыланат.
nl: In dienstmodus worden meldingen agressiever en ongelezen meldingen worden 3 keer vernieuwd.
ru: В режиме дежурства уведомления становятся более агрессивными, а непрочитанные уведомления обновляются 3 раза.
tr: Nöbetçi modunda bildirimler daha agresif olur ve okunmayan bildirimler 3 kez yenilenir.
ug: نۆبەتچىلىك ھالىتىدە، ئۇقتۇرۇشلار تېخىمۇ كۈچلۈك بولىدۇ ۋە ئوقۇلمىغان ئۇقتۇرۇشلار 3 قېتىم يېڭىلىنىدۇ.
ur: ڈیوٹی موڈ میں، اطلاعات زیادہ جارحانہ ہو جاتی ہیں اور ناپڑھی اطلاعات 3 بار تازہ کی جاتی ہیں۔

# onCallModePhone
source: On-Call Mode for Phone
az: Telefon üçün Növbə Rejimi
de: Bereitschaftsmodus für Telefon
fr: Mode de Garde pour Téléphone
hi: फोन के लिए ऑन-कॉल मोड
ja: 電話用オンコールモード
ky: Телефон үчүн Кызмат Режими
nl: Dienstmodus voor Telefoon
ru: Режим Дежурства для Телефона
tr: Telefon için Nöbetçi Modu
ug: تېلېفون ئۈچۈن نۆبەتچىلىك ھالىتى
ur: فون کے لیے ڈیوٹی موڈ

# onCallModePhoneDescription
source: Aggressive notifications on phone
az: Telefonda aqressiv bildirişlər
de: Aggressive Benachrichtigungen auf dem Telefon
fr: Notifications agressives sur le téléphone
hi: फोन पर आक्रामक सूचनाएं
ja: 電話での積極的な通知
ky: Телефондо күчтүү эскертүүлөр
nl: Agressieve meldingen op telefoon
ru: Агрессивные уведомления на телефоне
tr: Telefonda agresif bildirimler
ug: تېلېفوندا كۈچلۈك ئۇقتۇرۇشلار
ur: فون پر جارحانہ اطلاعات

# onCallModeWatch
source: On-Call Mode for Smart Watch
az: Ağıllı Saat üçün Növbə Rejimi
de: Bereitschaftsmodus für Smartwatch
fr: Mode de Garde pour Montre Intelligente
hi: स्मार्टवॉच के लिए ऑन-कॉल मोड
ja: スマートウォッチ用オンコールモード
ky: Акылдуу Саат үчүн Кызмат Режими
nl: Dienstmodus voor Smartwatch
ru: Режим Дежурства для Умных Часов
tr: Akıllı Saat için Nöbetçi Modu
ug: ئەقىللىق سائەت ئۈچۈن نۆبەتچىلىك ھالىتى
ur: اسمارٹ واچ کے لیے ڈیوٹی موڈ

# onCallModeWatchDescription
source: Aggressive notifications on smartwatch
az: Ağıllı saatdə aqressiv bildirişlər
de: Aggressive Benachrichtigungen auf der Smartwatch
fr: Notifications agressives sur la montre intelligente
hi: स्मार्टवॉच पर आक्रामक सूचनाएं
ja: スマートウォッチでの積極的な通知
ky: Акылдуу саатта күчтүү эскертүүлөр
nl: Agressieve meldingen op smartwatch
ru: Агрессивные уведомления на умных часах
tr: Akıllı saatte agresif bildirimler
ug: ئەقىللىق سائەتتە كۈچلۈك ئۇقتۇرۇشلار
ur: اسمارٹ واچ پر جارحانہ اطلاعات

source: Vacation Mode
az: Tətil Rejimi
de: Urlaubsmodus
fr: Mode Vacances
hi: छुट्टी मोड
ja: 休暇モード
ky: Эс Алуу Режими
nl: Vakantiemodus
ru: Режим Отпуска
tr: Tatil Modu
ug: ئىسپات ھالىتى
ur: چھٹی موڈ

# vacationModeDescription
source: No notifications are received in vacation mode.
az: Tətil rejimində heç bir bildiriş alınmır.
de: Im Urlaubsmodus werden keine Benachrichtigungen empfangen.
fr: Aucune notification n'est reçue en mode vacances.
hi: छुट्टी मोड में कोई सूचना प्राप्त नहीं होती है।
ja: 休暇モードでは通知を受信しません。
ky: Эс алуу режиминде эч кандай эскертүү кабыл алынбайт.
nl: In vakantiemodus worden geen meldingen ontvangen.
ru: В режиме отпуска уведомления не приходят.
tr: Tatil modunda hiçbir bildirim gelmez.
ug: ئىسپات ھالىتىدە ھېچقانداق ئۇقتۇرۇش قوبۇل قىلىنمايدۇ.
ur: چھٹی موڈ میں کوئی اطلاع موصول نہیں ہوتی۔

# vacationModePhone
source: Vacation Mode for Phone
az: Telefon üçün Tətil Rejimi
de: Urlaubsmodus für Telefon
fr: Mode Vacances pour Téléphone
hi: फोन के लिए छुट्टी मोड
ja: 電話用休暇モード
ky: Телефон үчүн Эс Алуу Режими
nl: Vakantiemodus voor Telefoon
ru: Режим Отпуска для Телефона
tr: Telefon için Tatil Modu
ug: تېلېفون ئۈچۈن ئىسپات ھالىتى
ur: فون کے لیے چھٹی موڈ

# vacationModePhoneDescription
source: Disable notifications on phone
az: Telefonda bildirişləri deaktiv et
de: Benachrichtigungen auf dem Telefon deaktivieren
fr: Désactiver les notifications sur le téléphone
hi: फोन पर सूचनाएं अक्षम करें
ja: 電話での通知を無効化
ky: Телефондо эскертүүлөрдү өчүрүңүз
nl: Meldingen op telefoon uitschakelen
ru: Отключить уведомления на телефоне
tr: Telefonda bildirimleri devre dışı bırak
ug: تېلېفوندا ئۇقتۇرۇشلارنى چەكلەڭ
ur: فون پر اطلاعات غیر فعال کریں

# vacationModeWatch
source: Vacation Mode for Smart Watch
az: Ağıllı Saat üçün Tətil Rejimi
de: Urlaubsmodus für Smartwatch
fr: Mode Vacances pour Montre Intelligente
hi: स्मार्टवॉच के लिए छुट्टी मोड
ja: スマートウォッチ用休暇モード
ky: Акылдуу Саат үчүн Эс Алуу Режими
nl: Vakantiemodus voor Smartwatch
ru: Режим Отпуска для Умных Часов
tr: Akıllı Saat için Tatil Modu
ug: ئەقىللىق سائەت ئۈچۈن ئىسپات ھالىتى
ur: اسمارٹ واچ کے لیے چھٹی موڈ

# vacationModeWatchDescription
source: Disable notifications on smartwatch
az: Ağıllı saatdə bildirişləri deaktiv et
de: Benachrichtigungen auf der Smartwatch deaktivieren
fr: Désactiver les notifications sur la montre intelligente
hi: स्मार्टवॉच पर सूचनाएं अक्षम करें
ja: スマートウォッチでの通知を無効化
ky: Акылдуу саатта эскертүүлөрдү өчүрүңүз
nl: Meldingen op smartwatch uitschakelen
ru: Отключить уведомления на умных часах
tr: Akıllı saatte bildirimleri devre dışı bırak
ug: ئەقىللىق سائەتتە ئۇقتۇرۇشلارنى چەكلەڭ
ur: اسمارٹ واچ پر اطلاعات غیر فعال کریں

source: Server URL
fr: URL du Serveur
hi: सर्वर URL
ja: サーバーURL
ky: Сервер URL
ru: URL Сервера
ug: مۇلازىمېتىر URL
ur: سرور URL

source: Collection
az: Kolleksiya
de: Sammlung
hi: संग्रह
ja: コレクション
ky: Жыйнак
nl: Collectie
ru: Коллекция
ug: توپلام
ur: مجموعہ

source: Language
az: Dil
de: Sprache
fr: Langue
hi: भाषा
ja: 言語
ky: Тил
nl: Taal
ru: Язык
tr: Dil
ug: تىل
ur: زبان

source: Select Language
az: Dil Seçin
de: Sprache Auswählen
fr: Sélectionner la Langue
hi: भाषा चुनें
ja: 言語を選択
ky: Тилди Тандаңыз
nl: Selecteer Taal
ru: Выберите Язык
tr: Dil Seçin
ug: تىل تاللاڭ
ur: زبان منتخب کریں

# languageDescription
source: Choose your preferred language. The app will use your device language by default.
az: İstədiyiniz dili seçin. Tətbiq standart olaraq cihazınızın dilini istifadə edəcək.
de: Wählen Sie Ihre bevorzugte Sprache. Die App verwendet standardmäßig die Sprache Ihres Geräts.
fr: Choisissez votre langue préférée. L'application utilisera la langue de votre appareil par défaut.
hi: अपनी पसंदीदा भाषा चुनें। ऐप डिफ़ॉल्ट रूप से आपकी डिवाइस भाषा का उपयोग करेगा।
ja: 希望する言語を選択してください。アプリはデフォルトでデバイスの言語を使用します。
ky: Өзүңүздүн каалаган тилиңизди тандаңыз. Колдонмо ыңгайлаштырылган жобого ылайык түзүлүштүн тилин колдонот.
nl: Kies uw voorkeurstaal. De app gebruikt standaard de taal van uw apparaat.
ru: Выберите предпочитаемый язык. Приложение будет использовать язык вашего устройства по умолчанию.
tr: Tercih ettiğiniz dili seçin. Uygulama varsayılan olarak cihaz dilinizi kullanacaktır.
ug: ئۆزىڭىزنىڭ ئارزۇ قىلغان تىلىڭىزنى تاللاڭ. ئەپ سۈكۈتتىكى ھالدا ئۈسكۈنىڭىزنىڭ تىلىنى ئىشلىتىدۇ.
ur: اپنی پسندیدہ زبان منتخب کریں۔ ایپ ڈیفالٹ کے طور پر آپ کی ڈیوائس کی زبان استعمال کرے گی۔

source: Close
az: Bağla
de: Schließen
fr: Fermer
hi: बंद करें
ja: 閉じる
ky: Жабуу
nl: Sluiten
ru: Закрыть
tr: Kapat
ug: تاقاش
ur: بند کریں

source: Settings saved
az: Parametrlər saxlanıldı
de: Einstellungen gespeichert
fr: Paramètres enregistrés
hi: सेटिंग्स सहेजी गईं
ja: 設定が保存されました
ky: Жөндөөлөр сакталды
nl: Instellingen opgeslagen
ru: Настройки сохранены
tr: Ayarlar kaydedildi
ug: تەڭشەكلەر ساقلاندى
ur: ترتیبات محفوظ ہو گئیں

# invalidUrl
source: Please enter a valid URL
az: Zəhmət olmasa düzgün URL daxil edin
de: Bitte geben Sie eine gültige URL ein
fr: Veuillez entrer une URL valide
hi: कृपया एक वैध URL दर्ज करें
ja: 有効なURLを入力してください
ky: Сураныч, туура URL дарегин киргизиңиз
nl: Voer een geldige URL in
ru: Пожалуйста, введите действительный URL
tr: Geçerli bir URL girin
ug: ئىناۋەتلىك URL كىرگۈزۈڭ
ur: براہ کرم ایک درست URL درج کریں

# invalidMarketUrl
source: Please enter a valid Market URL (e.g: https://devops.higgscloud.com/_static/market/)
az: Zəhmət olmasa düzgün Bazar URL daxil edin (məs: https://devops.higgscloud.com/_static/market/)
de: Bitte geben Sie eine gültige Markt-URL ein (z.B: https://devops.higgscloud.com/_static/market/)
fr: Veuillez entrer une URL de Marché valide (ex: https://devops.higgscloud.com/_static/market/)
hi: कृपया एक वैध मार्केट URL दर्ज करें (उदा: https://devops.higgscloud.com/_static/market/)
ja: 有効なマーケットURLを入力してください（例：https://devops.higgscloud.com/_static/market/）
ky: Сураныч, туура Базар URL дарегин киргизиңиз (мисалы: https://devops.higgscloud.com/_static/market/)
nl: Voer een geldige Markt URL in (bijv: https://devops.higgscloud.com/_static/market/)
ru: Пожалуйста, введите действительный URL Маркета (например: https://devops.higgscloud.com/_static/market/)
ug: ئىناۋەتلىك بازار URL كىرگۈزۈڭ (مەسىلەن: https://devops.higgscloud.com/_static/market/)
ur: براہ کرم ایک درست مارکیٹ URL درج کریں (مثال: https://devops.higgscloud.com/_static/market/)

# invalidPollingInterval
source: Polling interval must be between 5-300 seconds
az: Sorğu aralığı 5-300 saniyə arasında olmalıdır
de: Abfrageintervall muss zwischen 5-300 Sekunden liegen
fr: L'intervalle d'interrogation doit être entre 5-300 secondes
hi: पोलिंग अंतराल 5-300 सेकंड के बीच होना चाहिए
ja: ポーリング間隔は5-300秒の間である必要があります
ky: Суроо аралыгы 5-300 секунд арасында болушу керек
nl: Polling interval moet tussen 5-300 seconden liggen
ru: Интервал опроса должен быть от 5 до 300 секунд
tr: Polling interval 5-300 saniye arasında olmalıdır
ug: سۇئال قويۇش ئارىلىقى 5-300 سېكۇنت ئارىسىدا بولۇشى كېرەك
ur: پولنگ وقفہ 5-300 سیکنڈ کے درمیان ہونا چاہیے

# couldNotOpenLink
source: Could not open link: {error}
az: Link açıla bilmədi: {error}
de: Link konnte nicht geöffnet werden: {error}
fr: Impossible d'ouvrir le lien: {error}
hi: लिंक खोल नहीं सका: {error}
ja: リンクを開けませんでした: {error}
ky: Шилтеме ачылган жок: {error}
nl: Kon link niet openen: {error}
ru: Не удалось открыть ссылку: {error}
ug: ئۇلانمىنى ئاچالمىدى: {error}
ur: لنک کھول نہیں سکا: {error}

# noGroupsAdded
source: No groups added yet. Add a group name above.
az: Hələ qrup əlavə edilməyib. Yuxarıdan qrup adı əlavə edin.
de: Noch keine Gruppen hinzugefügt. Fügen Sie oben einen Gruppennamen hinzu.
fr: Aucun groupe ajouté pour le moment. Ajoutez un nom de groupe ci-dessus.
hi: अभी तक कोई समूह नहीं जोड़ा गया है। ऊपर से समूह नाम जोड़ें।
ja: まだグループが追加されていません。上からグループ名を追加してください。
ky: Азырынча эч кандай топ кошулган жок. Жогорудан топ атын кошуңуз.
nl: Nog geen groepen toegevoegd. Voeg hierboven een groepsnaam toe.
ru: Группы еще не добавлены. Добавьте имя группы выше.
tr: Henüz grup eklenmedi. Yukarıdan grup adı girerek ekleyin.
ug: تېخى ھېچقانداق گۇرۇپپا قوشۇلمىدى. يۇقىرىدىن گۇرۇپپا ئىسمى قوشۇڭ.
ur: ابھی تک کوئی گروپ شامل نہیں کیا گیا۔ اوپر سے گروپ کا نام شامل کریں۔

source: Donate
az: İanə Et
de: Spenden
fr: Faire un Don
hi: दान करें
ja: 寄付
ky: Жардам Берүү
nl: Doneren
ru: Пожертвовать
ug: ئىئانە قىلىش
ur: عطیہ کریں

# donateDescription
source: Support the development of this app
az: Bu tətbiqin inkişafını dəstəkləyin
de: Unterstützen Sie die Entwicklung dieser App
fr: Soutenez le développement de cette application
hi: इस ऐप के विकास का समर्थन करें
ja: このアプリの開発をサポートしてください
ky: Бул колдонмонун өнүгүүсүн колдоңуз
nl: Ondersteun de ontwikkeling van deze app
ru: Поддержите разработку этого приложения
ug: بۇ ئەپنىڭ ئىجادىيىتىنى قوللاڭ
ur: اس ایپ کی ترقی کی حمایت کریں
