Repository: bilgicalpay/azuredevops-server-mobile
Catalog: lib/l10n/app_*.arb
Languages: az, de, fr, hi, ja, ky, nl, ru, tr, ug, ur

# turkeyGuideFairyChimneysDescription
source: Cappadocia's fairy chimneys are unique rock formations created by volcanic eruptions millions of years ago. These cone-shaped formations, some reaching 40 meters in height, create a magical landscape. The region is famous for hot air balloon tours at sunrise, offering spectacular views of this UNESCO World Heritage Site.
az: Kapadokiyanın pəri bacaları milyonlarla il əvvəl vulkan püskürmələri ilə yaradılmış unikal qaya formasiyalarıdır. Bəziləri 40 metr hündürlüyə çatan bu konus formalı formasiyalar sehrli mənzərə yaradır. Region günəşin çıxmasında isti hava balonu turları ilə məşhurdur və bu UNESCO Dünya İrs Saytının təntənəli mənzərələrini təklif edir.
de: Die Feenkamine von Kappadokien sind einzigartige Felsformationen, die vor Millionen von Jahren durch Vulkanausbrüche entstanden sind. Diese kegelförmigen Formationen, von denen einige 40 Meter hoch sind, schaffen eine magische Landschaft. Die Region ist berühmt für Heißluftballonfahrten bei Sonnenaufgang, die spektakuläre Aussichten auf diese UNESCO-Welterbestätte bieten.
fr: Les cheminées de fées de Cappadoce sont des formations rocheuses uniques créées par des éruptions volcaniques il y a des millions d'années. Ces formations en forme de cône, certaines atteignant 40 mètres de hauteur, créent un paysage magique. La région est célèbre pour les tours en montgolfière au lever du soleil, offrant des vues spectaculaires de ce site du patrimoine mondial de l'UNESCO.
hi: कप्पादोसिया की परी चिमनी लाखों साल पहले ज्वालामुखी विस्फोटों से बनी अद्वितीय चट्टानी संरचनाएं हैं। ये शंकु के आकार की संरचनाएं, कुछ 40 मीटर की ऊंचाई तक पहुंचती हैं, एक जादुई परिदृश्य बनाती हैं। यह क्षेत्र सूर्योदय पर गर्म हवा के गुब्बारे के दौरे के लिए प्रसिद्ध है, जो यूनेस्को विश्व धरोहर स्थल के शानदार दृश्य प्रदान करता है।
ja: カッパドキアの妖精の煙突は、数百万年前の火山噴火によって作られたユニークな岩の形成物です。高さ40メートルに達するものもあるこれらの円錐形の形成物は、魔法のような風景を作り出します。この地域は日の出時の熱気球ツアーで有名で、このユネスコ世界遺産の壮大な景色を提供します。
ky: Каппадокиянын пери бакалары миллиондогон жылдар мурун вулкан атылуулары менен түзүлгөн уникалдуу тоо формациялары. Кээ бирлери 40 метр бийиктикке жеткен бул конус түрүндөгү формациялар сырдуу ландшафтты түзөт. Регион күн чыгышында ысык аба шары менен саякаттар менен белгилүү болуп, бул ЮНЕСКО Дүйнөлүк Мурас Сайтынын таң калыштыргыч көрүнүштөрүн сунуштайт.
nl: De feeënschoorstenen van Cappadocië zijn unieke rotsformaties die miljoenen jaren geleden zijn ontstaan door vulkaanuitbarstingen. Deze kegelvormige formaties, waarvan sommige 40 meter hoog zijn, creëren een magisch landschap. De regio is beroemd om ballonvaarten bij zonsopgang, die spectaculaire uitzichten bieden op deze UNESCO Werelderfgoedlocatie.
ru: Дымоходы фей Каппадокии - уникальные скальные образования, созданные вулканическими извержениями миллионы лет назад. Эти конусообразные образования, некоторые достигающие 40 метров в высоту, создают волшебный пейзаж. Регион славится турами на воздушных шарах на рассвете, предлагая захватывающие виды этого объекта Всемирного наследия ЮНЕСКО.
ug: كاپادوكىيەنىڭ پەرى مۇمىلىرى مىليونلارچە يىللار بۇرۇن ئوت پەشەنكە پارتلىشى بىلەن يارىتىلغان ئۆزگىچە تاش قۇرۇلۇشلىرىدۇر. بۇ كونۇس شەكىللىك قۇرۇلۇشلار، بەزىلىرى 40 مېتىر ئېگىزلىككە يەتكەن، جادۋى مەنزىرە يارىتىدۇ. رايون كۈن چىققاندا ئىسسىق ھاۋا بالون ساياھەتلىرى بىلەن مەشھۇر بولۇپ، بۇ يۇنىسكو دۇنيا مىراسىنىڭ ئاجايىپ مەنزىرىلىرىنى تەمىنلەيدۇ.
ur: کیپاڈوشیا کی پری چمنیاں لاکھوں سال پہلے آتش فشاں دھماکوں سے بنی منفرد چٹانی ساختیں ہیں۔ یہ مخروطی ساختیں، جن میں سے کچھ 40 میٹر کی اونچائی تک پہنچتی ہیں، ایک جادوئی منظر نامہ بناتی ہیں۔ یہ خطہ سورج طلوع ہونے پر گرم ہوا کے غبارے کے دوروں کے لیے مشہور ہے، جو یونیسکو عالمی ثقافتی ورثہ سائٹ کے شاندار نظارے پیش کرتا ہے۔

# turkeyGuideUndergroundCityTitle
source: Underground Cities
az: Yeraltı Şəhərlər
de: Unterirdische Städte
fr: Villes Souterraines
hi: भूमिगत शहर
ja: 地下都市
ky: Жер асты шаарлары
nl: Ondergrondse Steden
ru: Подземные города
ug: زېمىن ئاستى شەھەرلىرى
ur: زیر زمین شہر

# turkeyGuideUndergroundCityDescription
source: Cappadocia is home to remarkable underground cities, some extending 8 levels deep. Derinkuyu and Kaymaklı are the most famous, with tunnels, rooms, churches, and ventilation systems. These cities could house thousands of people and were used for protection during invasions. They showcase incredible ancient engineering.
az: Kapadokiya bəziləri 8 səviyyə dərinliyə qədər uzanan əlamətdar yeraltı şəhərlərin evidir. Derinkuyu və Kaymaklı ən məşhurlarıdır, tunellər, otaqlar, kilsələr və ventilyasiya sistemləri ilə. Bu şəhərlər minlərlə insanı yerləşdirə bilərdi və işğallar zamanı qorunmaq üçün istifadə olunurdu. Onlar inanılmaz qədim mühəndisliyi nümayiş etdirir.
de: Kappadokien beherbergt bemerkenswerte unterirdische Städte, von denen einige 8 Ebenen tief reichen. Derinkuyu und Kaymaklı sind die berühmtesten, mit Tunneln, Räumen, Kirchen und Belüftungssystemen. Diese Städte konnten Tausende von Menschen beherbergen und wurden zum Schutz während Invasionen verwendet. Sie zeigen unglaubliche antike Ingenieurskunst.
fr: La Cappadoce abrite des villes souterraines remarquables, certaines s'étendant sur 8 niveaux de profondeur. Derinkuyu et Kaymaklı sont les plus célèbres, avec des tunnels, des chambres, des églises et des systèmes de ventilation. Ces villes pouvaient abriter des milliers de personnes et étaient utilisées pour la protection pendant les invasions. Elles montrent une ingénierie ancienne incroyable.
hi: कप्पादोसिया उल्लेखनीय भूमिगत शहरों का घर है, कुछ 8 स्तरों तक गहरे तक फैले हुए हैं। डेरिंकुयू और कायमकली सबसे प्रसिद्ध हैं, जिनमें सुरंगें, कमरे, चर्च और वेंटिलेशन सिस्टम हैं। ये शहर हजारों लोगों को रख सकते थे और आक्रमण के दौरान सुरक्षा के लिए उपयोग किए जाते थे। वे अविश्वसनीय प्राचीन इंजीनियरिंग दिखाते हैं।
ja: カッパドキアは、一部は8階層の深さまで伸びる注目すべき地下都市の本拠地です。デリンクユとカイマクルが最も有名で、トンネル、部屋、教会、換気システムがあります。これらの都市は数千人を収容でき、侵略時の保護に使用されました。信じられないほどの古代の工学を示しています。
ky: Каппадокия кээ бирлери 8 деңгээл тереңдикке чейин созулган кереметтүү жер асты шаарларынын үйү. Деринкую жана Каймаклы эң белгилүүлөрү болуп, тунелдер, бөлмөлөр, чиркөөлөр жана желдетүү системалары менен. Бул шаарлар миңдеген адамдарды жайгаштыра алышкан жана басып кирүүлөр учурунда коргоо үчүн колдонулган. Алар ишенимсиз байыркы инженерияны көрсөтүшөт.
nl: Cappadocië is de thuisbasis van opmerkelijke ondergrondse steden, waarvan sommige 8 niveaus diep reiken. Derinkuyu en Kaymaklı zijn de beroemdste, met tunnels, kamers, kerken en ventilatiesystemen. Deze steden konden duizenden mensen huisvesten en werden gebruikt voor bescherming tijdens invasies. Ze tonen ongelooflijke oude engineering.
ru: Каппадокия является домом для замечательных подземных городов, некоторые из которых простираются на 8 уровней вглубь. Деринкую и Каймаклы являются самыми известными, с туннелями, комнатами, церквями и системами вентиляции. Эти города могли вмещать тысячи людей и использовались для защиты во время вторжений. Они демонстрируют невероятную древнюю инженерию.
ug: كاپادوكىيە ئىنتايىن زېمىن ئاستى شەھەرلىرىگە ئىگە، بەزىلىرى 8 قەۋەت چوڭقۇرلۇققا سوزۇلغان. دېرىنكۇيۇ ۋە كايماكلى ئەڭ مەشھۇر بولۇپ، تۇننېللار، ئۆيلەر، چېركاۋلار ۋە ھاۋا ئالماشتۇرۇش سىستېمىلىرى بار. بۇ شەھەرلەر مىڭلىغان كىشىلەرنى ئورۇنلاشتۇرالايدۇ ۋە باسقۇنچىلىق ۋاقتىدا قوغداش ئۈچۈن ئىشلىتىلگەن. ئۇلار ئىنكاردىنكى قەدىمكى ئىنژېنېرلىكنى كۆرسىتىدۇ.
ur: کیپاڈوشیا قابل ذکر زیر زمین شہروں کا گھر ہے، جن میں سے کچھ 8 سطحوں تک گہرے ہیں۔ ڈیرنکویو اور کایمکلی سب سے مشہور ہیں، جن میں سرنگیں، کمرے، گرجا گھر اور وینٹیلیشن سسٹم ہیں۔ یہ شہر ہزاروں لوگوں کو رکھ سکتے تھے اور حملوں کے دوران تحفظ کے لیے استعمال ہوتے تھے۔ وہ ناقابل یقین قدیم انجینئرنگ دکھاتے ہیں۔

# turkeyGuideCultureTitle
source: Culture & Traditions
az: Mədəniyyət və Ənənələr
de: Kultur & Traditionen
hi: संस्कृति और परंपराएं
ja: 文化と伝統
ky: Маданият жана Салттар
nl: Cultuur & Tradities
ru: Культура и Традиции
ug: مەدەنىيەت ۋە ئەنئەنىلەر
ur: ثقافت اور روایات

# turkeyGuideCultureDescription
source: Discover Turkey's rich cultural heritage and traditional customs
az: Türkiyənin zəngin mədəni irsini və ənənəvi adətlərini kəşf edin
de: Entdecken Sie das reiche kulturelle Erbe und die traditionellen Bräuche der Türkei
fr: Découvrez le riche patrimoine culturel et les coutumes traditionnelles de la Turquie
hi: तुर्की की समृद्ध सांस्कृतिक विरासत और पारंपरिक रीति-रिवाजों की खोज करें
ja: トルコの豊かな文化的遺産と伝統的な習慣を発見する
ky: Түркиянын бай маданий мурасын жана салттуу жөрөлгөлөрүн ачыңыз
nl: Ontdek het rijke culturele erfgoed en traditionele gewoonten van Turkije
ru: Откройте для себя богатое культурное наследие и традиционные обычаи Турции
ug: تۈركىيەنىڭ باي مەدەنىيەت مىراسى ۋە ئەنئەنىۋى ئادەتلىرىنى بايقاڭ
ur: ترکی کی بھرپور ثقافتی ورثہ اور روایتی رسوم و رواج دریافت کریں

# turkeyGuideNasreddinHocaTitle
source: Nasreddin Hoca
az: Nəsrəddin Xoca
hi: नसरुद्दीन होजा
ja: ナスレッディン・ホジャ
ky: Насреддин Ходжа
ru: Насреддин Ходжа
ug: نەسرەددىن خوجا
ur: نصرالدین خوجا

# turkeyGuideNasreddinHocaDescription
source: Nasreddin Hoca is a legendary figure in Turkish folklore, known for his wisdom, humor, and clever stories. Born in 1208 in Sivrihisar, he lived in Akşehir. His tales, filled with humor and wisdom, are told throughout the Turkic world. The International Nasreddin Hoca Festival is held annually in Akşehir, celebrating this beloved character.
az: Nəsrəddin Xoca türk folklorunda müdrikliyi, yumoru və ağıllı hekayələri ilə tanınan əfsanəvi bir şəxsdir. 1208-ci ildə Sivrihisarda doğulmuş, Akşehirdə yaşamışdır. Yumor və müdrikliklə dolu hekayələri bütün türk dünyasında danışılır. Beynəlxalq Nəsrəddin Xoca Festivalı hər il Akşehirdə keçirilir və bu sevimli personajı qeyd edir.
de: Nasreddin Hoca ist eine legendäre Figur im türkischen Volksmund, bekannt für seine Weisheit, seinen Humor und seine klugen Geschichten. Geboren 1208 in Sivrihisar, lebte er in Akşehir. Seine Geschichten, voller Humor und Weisheit, werden in der gesamten türkischen Welt erzählt. Das Internationale Nasreddin Hoca Festival wird jährlich in Akşehir abgehalten und feiert diese beliebte Figur.
fr: Nasreddin Hoca est une figure légendaire du folklore turc, connue pour sa sagesse, son humour et ses histoires intelligentes. Né en 1208 à Sivrihisar, il a vécu à Akşehir. Ses contes, remplis d'humour et de sagesse, sont racontés dans tout le monde turc. Le Festival International Nasreddin Hoca se tient chaque année à Akşehir, célébrant ce personnage bien-aimé.
hi: नसरुद्दीन होजा तुर्की लोककथाओं में एक पौराणिक व्यक्ति हैं, जो अपनी बुद्धिमत्ता, हास्य और चतुर कहानियों के लिए जाने जाते हैं। 1208 में सिवरिहिसार में जन्मे, वे अक्शेहीर में रहते थे। उनकी कहानियां, हास्य और बुद्धिमत्ता से भरी हुई, पूरे तुर्की दुनिया में सुनाई जाती हैं। अंतर्राष्ट्रीय नसरुद्दीन होजा महोत्सव हर साल अक्शेहीर में आयोजित किया जाता है, इस प्रिय चरित्र का जश्न मनाते हुए।
ja: ナスレッディン・ホジャはトルコの民間伝承における伝説的人物で、その知恵、ユーモア、巧妙な物語で知られています。1208年にシヴリヒサルで生まれ、アクシェヒルで暮らしました。ユーモアと知恵に満ちた彼の物語は、トルコ世界全体で語られています。国際ナスレッディン・ホジャ祭は毎年アクシェヒルで開催され、この愛されるキャラクターを祝います。
ky: Насреддин Ходжа түрк фольклорундагы акылмандыгы, юмору жана акылдуу окуялары менен белгилүү уламыштык жеке. 1208-жылы Сиврихисарда туулган, ал Акшехирде жашаган. Юмор жана акылмандык менен толгон анын окуялары бүт түрк дүйнөсүндө айтылат. Эл аралык Насреддин Ходжа Фестивалы ар жылы Акшехирде өткөрүлүп, бул сүйүктүү каарманды майрамдайт.
nl: Nasreddin Hoca is een legendarische figuur in de Turkse folklore, bekend om zijn wijsheid, humor en slimme verhalen. Geboren in 1208 in Sivrihisar, woonde hij in Akşehir. Zijn verhalen, vol humor en wijsheid, worden verteld in de hele Turkse wereld. Het Internationale Nasreddin Hoca Festival wordt jaarlijks gehouden in Akşehir, waarbij dit geliefde personage wordt gevierd.
ru: Насреддин Ходжа - легендарная фигура в турецком фольклоре, известная своей мудростью, юмором и умными историями. Родился в 1208 году в Сиврихисаре, жил в Акшехире. Его рассказы, наполненные юмором и мудростью, рассказываются по всему тюркскому миру. Международный фестиваль Насреддина Ходжи проводится ежегодно в Акшехире, празднуя этого любимого персонажа.
ug: نەسرەددىن خوجا تۈرك فولكلورىدىكى ئەپسانەۋى شەخس بولۇپ، ئۇنىڭ ھېكمىتى، ھەزىلى ۋە ئەقىللىق ھېكايىلىرى بىلەن تونۇلغان. 1208-يىلى سىۋرىھىساردا تۇغۇلغان، ئۇ ئاكشېھىردە ياشىغان. ھەزىل ۋە ھېكمەت بىلەن تولغان ھېكايىلىرى پۈتۈن تۈرك دۇنياسىدا سۆزلەنگەن. خەلقئارالىق نەسرەددىن خوجا بايرىمى ھەر يىلى ئاكشېھىردە ئۆتكۈزۈلۈپ، بۇ سۆيۈملۈك كەسپىنى خاتىرىلەيدۇ.
ur: نصرالدین خوجا ترک فولکلور میں ایک افسانوی شخصیت ہے، جو اپنی حکمت، مزاح اور ذہین کہانیوں کے لیے جانا جاتا ہے۔ 1208 میں سوریہیسار میں پیدا ہوئے، وہ اکشہیر میں رہتے تھے۔ ان کی کہانیاں، مزاح اور حکمت سے بھری ہوئی، پورے ترک دنیا میں سنائی جاتی ہیں۔ بین الاقوامی نصرالدین خوجا فیسٹیول ہر سال اکشہیر میں منعقد ہوتا ہے، اس محبوب کردار کا جشن مناتے ہوئے۔

# turkeyGuideCherryFestivalTitle
source: Kiraz Festivali (Cherry Festival)
az: Albalı Festivalı
de: Kirschfest
fr: Festival des Cerises
hi: चेरी महोत्सव
ja: 桜祭り
ky: Алча Майрамы
nl: Kersenfestival
ru: Фестиваль вишни
ug: گىلاس بايرىمى
ur: چیری فیسٹیول

# turkeyGuideCherryFestivalDescription
source: The Cherry Festival in Akşehir is one of Turkey's most famous traditional festivals. Held annually in June, it celebrates the region's cherry harvest. The festival features cultural events, folk dances, traditional music, and of course, plenty of delicious cherries. It attracts thousands of visitors and showcases local traditions.
az: Akşehirdəki Albalı Festivalı Türkiyənin ən məşhur ənənəvi festivallarından biridir. Hər il iyun ayında keçirilir və regionun albalı məhsulunu qeyd edir. Festival mədəni tədbirlər, xalq rəqsləri, ənənəvi musiqi və əlbəttə, çoxlu dadlı albalıları əhatə edir. Minlərlə ziyarətçini cəlb edir və yerli ənənələri nümayiş etdirir.
de: Das Kirschfest in Akşehir ist eines der berühmtesten traditionellen Feste der Türkei. Es wird jährlich im Juni abgehalten und feiert die Kirschernte der Region. Das Festival bietet kulturelle Veranstaltungen, Volkstänze, traditionelle Musik und natürlich viele köstliche Kirschen. Es zieht Tausende von Besuchern an und zeigt lokale Traditionen.
fr: Le Festival des Cerises à Akşehir est l'un des festivals traditionnels les plus célèbres de Turquie. Organisé chaque année en juin, il célèbre la récolte des cerises de la région. Le festival comprend des événements culturels, des danses folkloriques, de la musique traditionnelle et, bien sûr, beaucoup de délicieuses cerises. Il attire des milliers de visiteurs et présente les traditions locales.
hi: अक्शेहीर में चेरी महोत्सव तुर्की के सबसे प्रसिद्ध पारंपरिक त्योहारों में से एक है। हर साल जून में आयोजित, यह क्षेत्र की चेरी फसल का जश्न मनाता है। महोत्सव में सांस्कृतिक कार्यक्रम, लोक नृत्य, पारंपरिक संगीत और निश्चित रूप से, बहुत सारे स्वादिष्ट चेरी शामिल हैं। यह हजारों आगंतुकों को आकर्षित करता है और स्थानीय परंपराओं को प्रदर्शित करता है।
ja: アクシェヒルの桜祭りは、トルコで最も有名な伝統的な祭りの一つです。毎年6月に開催され、地域の桜の収穫を祝います。祭りには文化的イベント、フォークダンス、伝統音楽、そしてもちろん、たくさんの美味しい桜が含まれます。数千人の訪問者を引き付け、地元の伝統を紹介します。
ky: Акшехирдеги Алча Майрамы Түркиянын эң белгилүү салттуу майрамдарынын бири. Ар жылы июнь айында өткөрүлүп, региондун алча түшүмүн майрамдайт. Майрам маданий окуяларды, эл бийлерин, салттуу музыканы жана, албетте, көптөгөн даамдуу алчаларды камтыйт. Ал миңдеген келип-баруучуларды тартат жана жергиликтүү салттарды көрсөтөт.
nl: Het Kersenfestival in Akşehir is een van de beroemdste traditionele festivals van Turkije. Het wordt jaarlijks in juni gehouden en viert de kersenoogst van de regio. Het festival omvat culturele evenementen, volksdansen, traditionele muziek en natuurlijk veel heerlijke kersen. Het trekt duizenden bezoekers en toont lokale tradities.
ru: Фестиваль вишни в Акшехире - один из самых известных традиционных фестивалей Турции. Проводится ежегодно в июне, празднуя урожай вишни в регионе. Фестиваль включает культурные мероприятия, народные танцы, традиционную музыку и, конечно же, множество вкусной вишни. Привлекает тысячи посетителей и демонстрирует местные традиции.
ug: ئاكشېھىردىكى گىلاس بايرىمى تۈركىيەنىڭ ئەڭ مەشھۇر ئەنئەنىۋى بايراملىرىنىڭ بىرىدۇر. ھەر يىلى ئىيۇن ئايدا ئۆتكۈزۈلۈپ، رايوننىڭ گىلاس پىشىنى خاتىرىلەيدۇ. بايرام مەدەنىيەت پائالىيەتلىرى، خەلق رەقىملىرى، ئەنئەنىۋى مۇزىكا ۋە ئەلۋەتتە، نۇرغۇن تەملىك گىلاسلارنى ئۆز ئىچىگە ئالىدۇ. ئۇ مىڭلىغان زىيارەتچىلەرنى جەلپ قىلىدۇ ۋە يەرلىك ئەنئەنىلەرنى كۆرسىتىدۇ.
ur: اکشہیر میں چیری فیسٹیول ترکی کے سب سے مشہور روایتی تہواروں میں سے ایک ہے۔ ہر سال جون میں منعقد، یہ خطے کی چیری کی فصل کا جشن مناتا ہے۔ فیسٹیول میں ثقافتی تقریبات، لوک رقص، روایتی موسیقی اور یقیناً بہت ساری مزیدار چیری شامل ہیں۔ یہ ہزاروں زائرین کو اپنی طرف متوجہ کرتا ہے اور مقامی روایات کو پیش کرتا ہے۔

# turkeyGuideHistoryTitle
source: Historical Sites
az: Tarixi Yerlər
de: Historische Stätten
fr: Sites Historiques
hi: ऐतिहासिक स्थल
ja: 歴史的遺跡
ky: Тарыхый Жерлер
nl: Historische Plaatsen
ru: Исторические места
ug: تارىخىي جايلىر
ur: تاریخی مقامات

# turkeyGuideHistoryDescription
source: Explore Turkey's rich historical heritage spanning thousands of years
az: Minlərlə ilə yayılan Türkiyənin zəngin tarixi irsini araşdırın
de: Erkunden Sie das reiche historische Erbe der Türkei, das sich über Tausende von Jahren erstreckt
fr: Explorez le riche patrimoine historique de la Turquie s'étendant sur des milliers d'années
hi: हजारों वर्षों में फैले तुर्की की समृद्ध ऐतिहासिक विरासत का अन्वेषण करें
ja: 数千年にわたるトルコの豊かな歴史的遺産を探索する
ky: Миңдеген жылдарга созулган Түркиянын бай тарыхый мурасын изилдеңиз
nl: Verken het rijke historische erfgoed van Turkije dat duizenden jaren beslaat
ru: Исследуйте богатое историческое наследие Турции, охватывающее тысячи лет
ug: مىڭلىغان يىللارغا تارقالغان تۈركىيەنىڭ باي تارىخىي مىراسىنى بايقاڭ
ur: ہزاروں سالوں میں پھیلے ترکی کے بھرپور تاریخی ورثہ کا دریافت کریں

# turkeyGuideHistoricalSitesTitle
source: Ancient Cities & Monuments
az: Qədim Şəhərlər və Abidələr
de: Antike Städte & Denkmäler
fr: Villes Antiques & Monuments
hi: प्राचीन शहर और स्मारक
ja: 古代都市と記念碑
ky: Байыркы Шаарлар жана Эстеликтер
nl: Oude Steden & Monumenten
ru: Древние города и памятники
ug: قەدىمكى شەھەرلەر ۋە ئەسەرلەر
ur: قدیم شہر اور یادگاریں

# turkeyGuideHistoricalSitesDescription
source: Turkey is home to countless historical sites including Ephesus, Troy, Pergamon, and Hierapolis. These ancient cities showcase Greek, Roman, and Byzantine civilizations. The country has 19 UNESCO World Heritage Sites, including Hagia Sophia, Cappadocia, Pamukkale, and Göbekli Tepe, one of the world's oldest temples dating back 12,000 years.
az: Türkiyə Efes, Troya, Perqamon və Hierapolis daxil olmaqla saysız tarixi yerlərin evidir. Bu qədim şəhərlər Yunan, Roma və Bizans sivilizasiyalarını nümayiş etdirir. Ölkənin 19 UNESCO Dünya İrs Saytı var, o cümlədən Aya Sofya, Kapadokiya, Pamukkale və 12,000 il əvvələ aid dünyanın ən qədim məbədlərindən biri olan Göbəkli Təpə.
de: Die Türkei beherbergt unzählige historische Stätten, darunter Ephesus, Troja, Pergamon und Hierapolis. Diese antiken Städte zeigen griechische, römische und byzantinische Zivilisationen. Das Land hat 19 UNESCO-Welterbestätten, darunter die Hagia Sophia, Kappadokien, Pamukkale und Göbekli Tepe, einer der ältesten Tempel der Welt, der 12.000 Jahre zurückreicht.
fr: La Turquie abrite d'innombrables sites historiques, notamment Éphèse, Troie, Pergame et Hiérapolis. Ces villes antiques montrent les civilisations grecque, romaine et byzantine. Le pays compte 19 sites du patrimoine mondial de l'UNESCO, notamment Sainte-Sophie, la Cappadoce, Pamukkale et Göbekli Tepe, l'un des plus anciens temples du monde datant de 12 000 ans.
hi: तुर्की एफेसस, ट्रॉय, पेर्गामोन और हायरापोलिस सहित अनगिनत ऐतिहासिक स्थलों का घर है। ये प्राचीन शहर ग्रीक, रोमन और बीजान्टिन सभ्यताओं को दर्शाते हैं। देश में 19 यूनेस्को विश्व धरोहर स्थल हैं, जिनमें हागिया सोफिया, कप्पादोसिया, पामुक्कले और गोबेकली टेपे शामिल हैं, जो दुनिया के सबसे पुराने मंदिरों में से एक है, जो 12,000 साल पहले का है।
ja: トルコはエフェソス、トロイ、ペルガモン、ヒエラポリスを含む無数の歴史的遺跡の本拠地です。これらの古代都市は、ギリシャ、ローマ、ビザンチンの文明を示しています。国には19のユネスコ世界遺産があり、ハギア・ソフィア、カッパドキア、パムッカレ、12,000年前にさかのぼる世界最古の寺院の一つであるギョベクリ・テペが含まれます。
ky: Түркия Эфес, Троя, Пергамон жана Иераполис кирген саныз тарыхый жерлердин үйү. Бул байыркы шаарлар грек, рим жана византия цивилизацияларын көрсөтөт. Өлкөдө 19 ЮНЕСКО Дүйнөлүк Мурас Сайты бар, анын ичинде Айя София, Каппадокия, Памуккале жана 12,000 жыл мурунку дүйнөдөгү эң байыркы храмдардын бири болгон Гөбекли Тепе.
nl: Turkije is de thuisbasis van talloze historische plaatsen, waaronder Efeze, Troje, Pergamon en Hierapolis. Deze oude steden tonen Griekse, Romeinse en Byzantijnse beschavingen. Het land heeft 19 UNESCO Werelderfgoedlocaties, waaronder Hagia Sophia, Cappadocië, Pamukkale en Göbekli Tepe, een van de oudste tempels ter wereld die 12.000 jaar teruggaat.
ru: Турция является домом для бесчисленных исторических мест, включая Эфес, Трою, Пергам и Иераполис. Эти древние города демонстрируют греческую, римскую и византийскую цивилизации. В стране есть 19 объектов Всемирного наследия ЮНЕСКО, включая Святую Софию, Каппадокию, Памуккале и Гебекли-Тепе, один из старейших храмов в мире, датируемый 12 000 лет назад.
ug: تۈركىيە ئېفېس، تروي، پېرگامون ۋە ھىيېراپولىس قاتارلىق سانسىز تارىخىي جايلىرىغا ئىگە. بۇ قەدىمكى شەھەرلەر گىرېك، رىم ۋە بىزانس مەدەنىيەتلىرىنى كۆرسىتىدۇ. دۆلەت 19 يۇنىسكو دۇنيا مىراسىغا ئىگە، ئۇلارنىڭ ئىچىدە ھاگىيا سوفىيا، كاپادوكىيە، پامۇككالى ۋە 12,000 يىل بۇرۇنقى دۇنيادىكى ئەڭ قەدىمكى مەبەدلەردىن بىرى بولغان گۆبېكلى تېپە بار.
ur: ترکی ایفیسس، ٹرائے، پرگامون اور ہائیراپولس سمیت بے شمار تاریخی مقامات کا گھر ہے۔ یہ قدیم شہر یونانی، رومی اور بازنطینی تہذیبوں کو پیش کرتے ہیں۔ ملک میں 19 یونیسکو عالمی ثقافتی ورثہ سائٹس ہیں، جن میں ہیگیا صوفیا، کیپاڈوشیا، پاموکلے اور گوبیکلی تیپے شامل ہیں، جو دنیا کے قدیم ترین مندروں میں سے ایک ہے جو 12,000 سال پہلے کی تاریخ ہے۔

# turkeyGuideGastronomyTitle
source: Turkish Cuisine
az: Türk Mətbəxi
de: Türkische Küche
fr: Cuisine Turque
hi: तुर्की व्यंजन
ja: トルコ料理
ky: Түрк Тамагы
nl: Turkse Keuken
ru: Турецкая кухня
ug: تۈرك تاماقلىرى
ur: ترک کھانا

# turkeyGuideGastronomyDescription
source: Savor the flavors of world-renowned Turkish cuisine
az: Dünya şöhrətli türk mətbəxinin dadlarını dadın
de: Genießen Sie die Aromen der weltberühmten türkischen Küche
fr: Savourez les saveurs de la cuisine turque de renommée mondiale
hi: विश्व-प्रसिद्ध तुर्की व्यंजन के स्वादों का आनंद लें
ja: 世界的に有名なトルコ料理の味を味わう
ky: Дүйнөлүк белгилүү түрк тамагынын даамдарынан татыңыз
nl: Geniet van de smaken van de wereldberoemde Turkse keuken
ru: Насладитесь вкусами всемирно известной турецкой кухни
ug: دۇنيا بويىچە مەشھۇر تۈرك تاماقلىرىنىڭ تەملىرىدىن بەھرىمەن بولۇڭ
ur: دنیا بھر میں مشہور ترک کھانے کے ذائقوں سے لطف اندوز ہوں

# turkeyGuideTurkishCuisineTitle
source: Turkish Culinary Heritage
az: Türk Mətbəx İrsi
de: Türkisches kulinarisches Erbe
fr: Patrimoine Culinaire Turc
hi: तुर्की पाक विरासत
ja: トルコ料理の遺産
ky: Түрк Тамак Мурасы
nl: Turkse Culinair Erfgoed
ru: Турецкое кулинарное наследие
ug: تۈرك تاماق مىراسى
ur: ترک کھانے کی وراثت
