Repository: bilgicalpay/azuredevops-server-mobile
Catalog: lib/l10n/app_*.arb
Languages: az, de, fr, hi, ja, ky, nl, ru, tr, ug, ur

# donateButton
source: Buy Me a Coffee
az: Mənə Bir Qəhvə Al
de: Kaufen Sie mir einen Kaffee
fr: Offrez-moi un Café
hi: मुझे एक कॉफी खरीदें
ja: コーヒーを一杯
ky: Мага Бир Кофе Сатып Бер
nl: Koop me een Koffie
ru: Купите мне кофе
ug: ماڭا بىر قەھۋە سېتىپ بېرىڭ
ur: مجھے ایک کافی خریدیں

# cultureHistoricalPlace_musul
source: Mosul (Musul) - Historic Turkish city in northern Iraq. Rich in oil resources and cultural heritage. Home to ancient Assyrian and Ottoman monuments. Known for its beautiful architecture and historical significance.
az: Musul - İraqın şimalında tarixi türk şəhəri. Neft ehtiyatları və mədəni irsə zəngindir. Qədim Assuriya və Osmanlı abidələrinin evidir. Gözəl memarlığı və tarixi əhəmiyyəti ilə tanınır.
de: Mosul - Historische türkische Stadt im Norden des Irak. Reich an Ölressourcen und kulturellem Erbe. Heimat antiker assyrischer und osmanischer Denkmäler. Bekannt für seine schöne Architektur und historische Bedeutung.
fr: Mossoul - Ville turque historique dans le nord de l'Irak. Riche en ressources pétrolières et patrimoine culturel. Abrite des monuments assyriens et ottomans antiques. Connue pour sa belle architecture et son importance historique.
hi: मोसुल - उत्तरी इराक में ऐतिहासिक तुर्क शहर। तेल संसाधनों और सांस्कृतिक विरासत से समृद्ध। प्राचीन असीरियन और ओटोमन स्मारकों का घर। अपनी सुंदर वास्तुकला और ऐतिहासिक महत्व के लिए जाना जाता है।
ja: モスル - イラク北部の歴史的なトルコの都市。石油資源と文化的遺産に富む。古代アッシリアとオスマン帝国の記念碑の故郷。美しい建築と歴史的重要性で知られる。
ky: Мосул - Ирактын түндүгүндөгү тарыхый түрк шаары. Нефть ресурстары жана маданий мураска бай. Байыркы ассириялык жана осман эстеликтеринин үйү. Анын сулуу архитектурасы жана тарыхый мааниси менен белгилүү.
nl: Mosul - Historische Turkse stad in het noorden van Irak. Rijk aan oliebronnen en cultureel erfgoed. Thuis van oude Assyrische en Ottomaanse monumenten. Bekend om zijn prachtige architectuur en historische betekenis.
ru: Мосул - Исторический турецкий город на севере Ирака. Богат нефтяными ресурсами и культурным наследием. Дом древних ассирийских и османских памятников. Известен своей красивой архитектурой и историческим значением.
ug: مۇسۇل - شىمالىي ئىراقتىكى تارىخىي تۈرك شەھىرى. نېفىت بايلىقلىرى ۋە مەدەنىيەت مىراسىغا باي. قەدىمكى ئاسسۇرىيە ۋە ئوسمانلىيە ئەسەرلىرىنىڭ ئۆيى. گۈزەل مىمارلىقى ۋە تارىخىي ئەھمىيىتى بىلەن تونۇلغان.
ur: موصل - شمالی عراق میں تاریخی ترک شہر۔ تیل کے وسائل اور ثقافتی ورثہ سے مالا مال۔ قدیم اشوری اور عثمانی یادگاروں کا گھر۔ اپنے خوبصورت فن تعمیر اور تاریخی اہمیت کے لیے جانا جاتا ہے۔

# cultureHistoricalPlace_kerkuk
source: Kirkuk (Kerkük) - Important Turkish city in northern Iraq. Rich in oil reserves and cultural diversity. Home to Turkmen, Kurdish, and Arab communities. Known for its historical citadel and traditional architecture.
az: Kərkük - İraqın şimalında mühüm türk şəhəri. Neft ehtiyatları və mədəni müxtəlifliyə zəngindir. Türkmən, kürd və ərəb icmalarının evidir. Tarixi qalası və ənənəvi memarlığı ilə məşhurdur.
de: Kirkuk - Wichtige türkische Stadt im Norden des Irak. Reich an Ölreserven und kultureller Vielfalt. Heimat turkmenischer, kurdischer und arabischer Gemeinschaften. Bekannt für seine historische Zitadelle und traditionelle Architektur.
fr: Kirkouk - Ville turque importante dans le nord de l'Irak. Riche en réserves pétrolières et diversité culturelle. Foyer de communautés turkmènes, kurdes et arabes. Connue pour sa citadelle historique et son architecture traditionnelle.
hi: किरकुक - उत्तरी इराक में महत्वपूर्ण तुर्क शहर। तेल भंडार और सांस्कृतिक विविधता से समृद्ध। तुर्कमेन, कुर्द और अरब समुदायों का घर। अपने ऐतिहासिक किले और पारंपरिक वास्तुकला के लिए जाना जाता है।
ja: キルクーク - イラク北部の重要なトルコの都市。石油埋蔵量と文化的多様性に富む。トルクメン、クルド、アラブのコミュニティの故郷。歴史的な城塞と伝統的な建築で知られる。
ky: Керкук - Ирактын түндүгүндөгү маанилүү түрк шаары. Нефть запастары жана маданий ар түрдүүлүгүнө бай. Түркмөн, күрд жана араб коомдорунун үйү. Анын тарыхый чеби жана салттуу архитектурасы менен белгилүү.
nl: Kirkuk - Belangrijke Turkse stad in het noorden van Irak. Rijk aan oliereserves en culturele diversiteit. Thuis van Turkmeense, Koerdische en Arabische gemeenschappen. Bekend om zijn historische citadel en traditionele architectuur.
ru: Киркук - Важный турецкий город на севере Ирака. Богат нефтяными запасами и культурным разнообразием. Дом туркменских, курдских и арабских общин. Известен своей исторической цитаделью и традиционной архитектурой.
ug: كېركۇك - شىمالىي ئىراقتىكى مۇھىم تۈرك شەھىرى. نېفىت زاپاسلىرى ۋە مەدەنىيەت كۆپ خىللىقىغا باي. تۈركمەن، كۇرد ۋە ئەرەب جەمئىيەتلىرىنىڭ ئۆيى. تارىخىي قەلئە ۋە ئەنئەنىۋى مىمارلىقى بىلەن تونۇلغان.
ur: کرکوک - شمالی عراق میں اہم ترک شہر۔ تیل کے ذخائر اور ثقافتی تنوع سے مالا مال۔ ترکمان، کرد اور عرب کمیونٹیز کا گھر۔ اپنے تاریخی قلعے اور روایتی فن تعمیر کے لیے جانا جاتا ہے۔

# cultureHistoricalPlace_karabag
source: Karabakh (Karabağ) - Historic Turkish region in the Caucasus. Known for its beautiful mountains, forests, and cultural heritage. Rich in history and natural beauty. Important region for Turkic culture.
az: Qarabağ - Qafqazda tarixi türk regionu. Gözəl dağları, meşələri və mədəni irsi ilə tanınır. Tarix və təbii gözəlliyə zəngindir. Türk mədəniyyəti üçün mühüm region.
de: Karabach - Historische türkische Region im Kaukasus. Bekannt für seine schönen Berge, Wälder und kulturelles Erbe. Reich an Geschichte und natürlicher Schönheit. Wichtige Region für die türkische Kultur.
fr: Karabagh - Région turque historique dans le Caucase. Connue pour ses belles montagnes, forêts et patrimoine culturel. Riche en histoire et beauté naturelle. Région importante pour la culture turque.
hi: कराबाख - काकेशस में ऐतिहासिक तुर्क क्षेत्र। अपने सुंदर पहाड़ों, जंगलों और सांस्कृतिक विरासत के लिए जाना जाता है। इतिहास और प्राकृतिक सुंदरता से समृद्ध। तुर्क संस्कृति के लिए महत्वपूर्ण क्षेत्र।
ja: カラバフ - コーカサス地方の歴史的なトルコ地域。美しい山々、森、文化的遺産で知られる。歴史と自然の美しさに富む。トルコ文化にとって重要な地域。
ky: Карабаг - Кавказдагы тарыхый түрк региону. Анын сулуу тоолору, токойлору жана маданий мурасы менен белгилүү. Тарых жана табигый сулуулукка бай. Түрк маданияты үчүн маанилүү регион.
nl: Karabach - Historische Turkse regio in de Kaukasus. Bekend om zijn prachtige bergen, bossen en cultureel erfgoed. Rijk aan geschiedenis en natuurlijke schoonheid. Belangrijke regio voor de Turkse cultuur.
ru: Карабах - Исторический турецкий регион на Кавказе. Известен своими красивыми горами, лесами и культурным наследием. Богат историей и природной красотой. Важный регион для тюркской культуры.
ug: قاراباغ - قافقازدىكى تارىخىي تۈرك رايونى. گۈزەل تاغلىرى، ئورمانلىرى ۋە مەدەنىيەت مىراسى بىلەن تونۇلغان. تارىخ ۋە تەبىئىي گۈزەللىكىگە باي. تۈرك مەدەنىيىتى ئۈچۈن مۇھىم رايون.
ur: قرہ باغ - قفقاز میں تاریخی ترک خطہ۔ اپنے خوبصورت پہاڑوں، جنگلات اور ثقافتی ورثہ کے لیے جانا جاتا ہے۔ تاریخ اور قدرتی خوبصورتی سے مالا مال۔ ترک ثقافت کے لیے اہم خطہ۔

# cultureHistoricalPlace_selanik
source: Thessaloniki (Selanik) - Historic Turkish city in northern Greece. Birthplace of Mustafa Kemal Atatürk. Rich in Ottoman architecture and cultural heritage. Known for its beautiful waterfront and historical monuments.
az: Selanik - Yunanıstanın şimalında tarixi türk şəhəri. Mustafa Kamal Atatürkün doğum yeri. Osmanlı memarlığı və mədəni irsə zəngindir. Gözəl sahil xətti və tarixi abidələri ilə məşhurdur.
de: Thessaloniki - Historische türkische Stadt im Norden Griechenlands. Geburtsort von Mustafa Kemal Atatürk. Reich an osmanischer Architektur und kulturellem Erbe. Bekannt für seine schöne Uferpromenade und historische Denkmäler.
fr: Thessalonique - Ville turque historique dans le nord de la Grèce. Lieu de naissance de Mustafa Kemal Atatürk. Riche en architecture ottomane et patrimoine culturel. Connue pour son beau front de mer et ses monuments historiques.
hi: थेसालोनिकी - उत्तरी ग्रीस में ऐतिहासिक तुर्क शहर। मुस्तफा केमल अतातुर्क का जन्मस्थान। ओटोमन वास्तुकला और सांस्कृतिक विरासत से समृद्ध। अपनी सुंदर वाटरफ्रंट और ऐतिहासिक स्मारकों के लिए जाना जाता है।
ja: テッサロニキ - ギリシャ北部の歴史的なトルコの都市。ムスタファ・ケマル・アタテュルクの出生地。オスマン建築と文化的遺産に富む。美しいウォーターフロントと歴史的記念碑で知られる。
ky: Салоники - Грециянын түндүгүндөгү тарыхый түрк шаары. Мустафа Кемал Ататүрктүн туулган жери. Осман архитектурасы жана маданий мураска бай. Анын сулуу деңиз жээги жана тарыхый эстеликтери менен белгилүү.
nl: Thessaloniki - Historische Turkse stad in het noorden van Griekenland. Geboorteplaats van Mustafa Kemal Atatürk. Rijk aan Ottomaanse architectuur en cultureel erfgoed. Bekend om zijn prachtige waterfront en historische monumenten.
ru: Салоники - Исторический турецкий город на севере Греции. Родина Мустафы Кемаля Ататюрка. Богат османской архитектурой и культурным наследием. Известен своей красивой набережной и историческими памятниками.
ug: سېلانىك - شىمالىي يۇنانىيەدىكى تارىخىي تۈرك شەھىرى. مۇستاپا كەمال ئاتاتۈركنىڭ تۇغۇلغان جايى. ئوسمانلىيە مىمارلىقى ۋە مەدەنىيەت مىراسىغا باي. گۈزەل دېڭىز بويى ۋە تارىخىي ئەسەرلىرى بىلەن تونۇلغان.
ur: تھیسالونیکی - شمالی یونان میں تاریخی ترک شہر۔ مصطفیٰ کمال اتاترک کی جائے پیدائش۔ عثمانی فن تعمیر اور ثقافتی ورثہ سے مالا مال۔ اپنے خوبصورت واٹر فرنٹ اور تاریخی یادگاروں کے لیے جانا جاتا ہے۔

# cultureHistoricalPlace_kibris
source: Cyprus (Kıbrıs) - Beautiful Mediterranean island, part of Turkish history. Known for its stunning beaches, ancient ruins, and cultural heritage. Northern Cyprus is a Turkish Republic. Rich in history and natural beauty.
az: Kipr - Türk tarixinin bir hissəsi olan gözəl Aralıq dənizi adası. Təntənəli çimərlikləri, qədim xarabalıqları və mədəni irsi ilə tanınır. Şimali Kipr bir Türk Respublikasıdır. Tarix və təbii gözəlliyə zəngindir.
de: Zypern - Schöne Mittelmeerinsel, Teil der türkischen Geschichte. Bekannt für seine atemberaubenden Strände, antiken Ruinen und kulturelles Erbe. Nordzypern ist eine türkische Republik. Reich an Geschichte und natürlicher Schönheit.
fr: Chypre - Belle île méditerranéenne, partie de l'histoire turque. Connue pour ses plages magnifiques, ruines antiques et patrimoine culturel. Chypre du Nord est une République turque. Riche en histoire et beauté naturelle.
hi: साइप्रस - सुंदर भूमध्यसागरीय द्वीप, तुर्क इतिहास का हिस्सा। अपने शानदार समुद्र तटों, प्राचीन खंडहरों और सांस्कृतिक विरासत के लिए जाना जाता है। उत्तरी साइप्रस एक तुर्क गणराज्य है। इतिहास और प्राकृतिक सुंदरता से समृद्ध।
ja: キプロス - トルコの歴史の一部である美しい地中海の島。息を呑むようなビーチ、古代の遺跡、文化的遺産で知られる。北キプロスはトルコ共和国。歴史と自然の美しさに富む。
ky: Кипр - Түрк тарыхынын бир бөлүгү болгон сулуу Жер Ортолук деңизи аралы. Анын таң калыштыргыч пляждары, байыркы калдыктары жана маданий мурасы менен белгилүү. Түндүк Кипр бир Түрк Республикасы. Тарых жана табигый сулуулукка бай.
nl: Cyprus - Mooi Middellandse Zee-eiland, onderdeel van de Turkse geschiedenis. Bekend om zijn adembenemende stranden, oude ruïnes en cultureel erfgoed. Noord-Cyprus is een Turkse Republiek. Rijk aan geschiedenis en natuurlijke schoonheid.
ru: Кипр - Красивый средиземноморский остров, часть турецкой истории. Известен своими потрясающими пляжами, древними руинами и культурным наследием. Северный Кипр - Турецкая Республика. Богат историей и природной красотой.
ug: قىبرىس - تۈرك تارىخىنىڭ بىر قىسمى بولغان گۈزەل ئوتتۇرا يەر دېڭىزى ئارىلى. ئاجايىپ قۇملارى، قەدىمكى خارابىلىرى ۋە مەدەنىيەت مىراسى بىلەن تونۇلغان. شىمالىي قىبرىس بىر تۈرك جۇمھۇرىيىتى. تارىخ ۋە تەبىئىي گۈزەللىكىگە باي.
ur: قبرص - خوبصورت بحیرہ روم جزیرہ، ترک تاریخ کا حصہ۔ اپنے شاندار ساحلوں، قدیم کھنڈرات اور ثقافتی ورثہ کے لیے جانا جاتا ہے۔ شمالی قبرص ایک ترک جمہوریہ ہے۔ تاریخ اور قدرتی خوبصورتی سے مالا مال۔

# cultureHistoricalPlace_rodos
source: Rhodes (Rodos) - Beautiful Greek island with rich Turkish history. Known for its medieval architecture, beautiful beaches, and historical monuments. Home to Ottoman mosques and Turkish baths. Important part of Turkish maritime history.
az: Rodos - Zəngin türk tarixinə malik gözəl yunan adası. Orta əsrlər memarlığı, gözəl çimərlikləri və tarixi abidələri ilə tanınır. Osmanlı məscidləri və türk hamamlarının evidir. Türk dənizçilik tarixinin mühüm hissəsi.
de: Rhodos - Schöne griechische Insel mit reicher türkischer Geschichte. Bekannt für ihre mittelalterliche Architektur, schöne Strände und historische Denkmäler. Heimat osmanischer Moscheen und türkischer Bäder. Wichtiger Teil der türkischen Seefahrtsgeschichte.
fr: Rhodes - Belle île grecque avec une riche histoire turque. Connue pour son architecture médiévale, belles plages et monuments historiques. Abrite des mosquées ottomanes et bains turcs. Partie importante de l'histoire maritime turque.
hi: रोड्स - समृद्ध तुर्क इतिहास के साथ सुंदर ग्रीक द्वीप। अपनी मध्ययुगीन वास्तुकला, सुंदर समुद्र तटों और ऐतिहासिक स्मारकों के लिए जाना जाता है। ओटोमन मस्जिदों और तुर्क स्नानघरों का घर। तुर्क समुद्री इतिहास का महत्वपूर्ण हिस्सा।
ja: ロードス - 豊かなトルコの歴史を持つ美しいギリシャの島。中世の建築、美しいビーチ、歴史的記念碑で知られる。オスマン帝国のモスクとトルコの浴場の故郷。トルコの海事史の重要な部分。
ky: Родос - Бай түрк тарыхына ээ сулуу грек аралы. Анын орто кылымдар архитектурасы, сулуу пляждары жана тарыхый эстеликтери менен белгилүү. Осман мечиттери жана түрк бассейндеринин үйү. Түрк деңиз тарыхынын маанилүү бөлүгү.
nl: Rhodos - Mooi Grieks eiland met een rijke Turkse geschiedenis. Bekend om zijn middeleeuwse architectuur, prachtige stranden en historische monumenten. Thuis van Ottomaanse moskeeën en Turkse baden. Belangrijk onderdeel van de Turkse maritieme geschiedenis.
ru: Родос - Красивый греческий остров с богатой турецкой историей. Известен своей средневековой архитектурой, красивыми пляжами и историческими памятниками. Дом османских мечетей и турецких бань. Важная часть турецкой морской истории.
ug: رودوس - باي تۈرك تارىخىغا ئىگە گۈزەل يۇنانىيە ئارىلى. ئوتتۇرا ئەسىر مىمارلىقى، گۈزەل قۇملارى ۋە تارىخىي ئەسەرلىرى بىلەن تونۇلغان. ئوسمانلىيە مەسچىتلىرى ۋە تۈرك ھاماملىرىنىڭ ئۆيى. تۈرك دېڭىز تارىخىنىڭ مۇھىم قىسمى.
ur: رہوڈس - بھرپور ترک تاریخ کے ساتھ خوبصورت یونانی جزیرہ۔ اپنے قرون وسطیٰ کے فن تعمیر، خوبصورت ساحلوں اور تاریخی یادگاروں کے لیے جانا جاتا ہے۔ عثمانی مساجد اور ترک حماموں کا گھر۔ ترک بحری تاریخ کا اہم حصہ۔

# cultureHistoricalPlace_girit
source: Crete (Girit) - Largest Greek island with significant Turkish heritage. Known for its beautiful landscapes, ancient Minoan civilization, and Ottoman architecture. Rich in history and cultural diversity. Important region in Turkish maritime history.
az: Krit - Əhəmiyyətli türk irsinə malik ən böyük yunan adası. Gözəl mənzərələri, qədim Minos sivilizasiyası və Osmanlı memarlığı ilə tanınır. Tarix və mədəni müxtəlifliyə zəngindir. Türk dənizçilik tarixində mühüm region.
de: Kreta - Größte griechische Insel mit bedeutendem türkischem Erbe. Bekannt für ihre schönen Landschaften, antike minoische Zivilisation und osmanische Architektur. Reich an Geschichte und kultureller Vielfalt. Wichtige Region in der türkischen Seefahrtsgeschichte.
fr: Crète - Plus grande île grecque avec un patrimoine turc important. Connue pour ses beaux paysages, civilisation minoenne antique et architecture ottomane. Riche en histoire et diversité culturelle. Région importante dans l'histoire maritime turque.
hi: क्रेते - महत्वपूर्ण तुर्क विरासत के साथ सबसे बड़ा ग्रीक द्वीप। अपने सुंदर परिदृश्य, प्राचीन मिनोअन सभ्यता और ओटोमन वास्तुकला के लिए जाना जाता है। इतिहास और सांस्कृतिक विविधता से समृद्ध। तुर्क समुद्री इतिहास में महत्वपूर्ण क्षेत्र।
ja: クレタ - 重要なトルコの遺産を持つ最大のギリシャの島。美しい風景、古代ミノア文明、オスマン建築で知られる。歴史と文化的多様性に富む。トルコの海事史における重要な地域。
ky: Крит - Маанилүү түрк мурасына ээ эң чоң грек аралы. Анын сулуу ландшафттары, байыркы миной цивилизациясы жана осман архитектурасы менен белгилүү. Тарых жана маданий ар түрдүүлүккө бай. Түрк деңиз тарыхындагы маанилүү регион.
nl: Kreta - Grootste Griekse eiland met een belangrijk Turks erfgoed. Bekend om zijn prachtige landschappen, oude Minoïsche beschaving en Ottomaanse architectuur. Rijk aan geschiedenis en culturele diversiteit. Belangrijke regio in de Turkse maritieme geschiedenis.
ru: Крит - Самый большой греческий остров со значительным турецким наследием. Известен своими красивыми пейзажами, древней минойской цивилизацией и османской архитектурой. Богат историей и культурным разнообразием. Важный регион в турецкой морской истории.
ug: گىرىت - مۇھىم تۈرك مىراسىغا ئىگە ئەڭ چوڭ يۇنانىيە ئارىلى. گۈزەل مەنزىرىلىرى، قەدىمكى مىنوئىن مەدەنىيىتى ۋە ئوسمانلىيە مىمارلىقى بىلەن تونۇلغان. تارىخ ۋە مەدەنىيەت كۆپ خىللىقىغا باي. تۈرك دېڭىز تارىخىدىكى مۇھىم رايون.
ur: کریٹ - اہم ترک ورثہ کے ساتھ سب سے بڑا یونانی جزیرہ۔ اپنے خوبصورت مناظر، قدیم مینوئن تہذیب اور عثمانی فن تعمیر کے لیے جانا جاتا ہے۔ تاریخ اور ثقافتی تنوع سے مالا مال۔ ترک بحری تاریخ میں اہم خطہ۔

# turkeyGuideTitle
source: Turkey Travel Guide
az: Türkiyə Səyahət Bələdçisi
de: Türkei Reiseführer
fr: Guide de Voyage en Turquie
hi: तुर्की यात्रा गाइड
ja: トルコ旅行ガイド
ky: Түркия Саякат Булдургучусу
nl: Turkije Reisgids
ru: Путеводитель по Турции
ug: تۈركىيە ساياھەت كىتابچىسى
ur: ترکی سفر گائیڈ

# turkeyGuideSubtitle
source: Discover the natural beauty, cultural heritage, historical sites, and festivals of Turkey
az: Türkiyənin təbii gözəlliyini, mədəni irsini, tarixi yerlərini və festivallarını kəşf edin
de: Entdecken Sie die natürliche Schönheit, das kulturelle Erbe, historische Stätten und Feste der Türkei
fr: Découvrez la beauté naturelle, le patrimoine culturel, les sites historiques et les festivals de la Turquie
hi: तुर्की की प्राकृतिक सुंदरता, सांस्कृतिक विरासत, ऐतिहासिक स्थलों और त्योहारों की खोज करें
ja: トルコの自然の美しさ、文化的遺産、歴史的遺跡、祭りを発見する
ky: Түркиянын табигый сулуулугун, маданий мурасын, тарыхый жерлерин жана майрамдарын ачыңыз
nl: Ontdek de natuurlijke schoonheid, cultureel erfgoed, historische plaatsen en festivals van Turkije
ru: Откройте для себя природную красоту, культурное наследие, исторические места и фестивали Турции
ug: تۈركىيەنىڭ تەبىئىي گۈزەللىكى، مەدەنىيەت مىراسى، تارىخىي جايلىرى ۋە بايراملىرىنى بايقاڭ
ur: ترکی کی قدرتی خوبصورتی، ثقافتی ورثہ، تاریخی مقامات اور تہواروں کی دریافت کریں

# turkeyGuideNatureTitle
source: Nature & Geography
az: Təbiət və Coğrafiya
de: Natur & Geographie
fr: Nature & Géographie
hi: प्रकृति और भूगोल
ja: 自然と地理
ky: Табият жана География
nl: Natuur & Geografie
ru: Природа и География
ug: تەبىئەت ۋە جۇغراپىيە
ur: فطرت اور جغرافیہ

# turkeyGuideNatureDescription
source: Explore Turkey's unique natural wonders and geographical features
az: Türkiyənin unikal təbii möcüzələrini və coğrafi xüsusiyyətlərini araşdırın
de: Erkunden Sie die einzigartigen Naturwunder und geografischen Besonderheiten der Türkei
fr: Explorez les merveilles naturelles uniques et les caractéristiques géographiques de la Turquie
hi: तुर्की के अद्वितीय प्राकृतिक चमत्कारों और भौगोलिक विशेषताओं का अन्वेषण करें
ja: トルコのユニークな自然の驚異と地理的特徴を探索する
ky: Түркиянын уникалдуу табигый кереметтерин жана географиялык өзгөчөлүктөрүн изилдеңиз
nl: Verken de unieke natuurlijke wonderen en geografische kenmerken van Turkije
ru: Исследуйте уникальные природные чудеса и географические особенности Турции
ug: تۈركىيەنىڭ ئۆزگىچە تەبىئىي ئاجايىپلىرى ۋە جۇغراپىيىلىك ئالاھىدىلىكلىرىنى بايقاڭ
ur: ترکی کے منفرد قدرتی عجائبات اور جغرافیائی خصوصیات کا دریافت کریں

# turkeyGuideLycianWayTitle
source: Lycian Way
az: Likiya Yolu
de: Lykischer Weg
fr: Sentier Lycien
hi: लिसियन वे
ja: リキアン・ウェイ
ky: Ликия Жолу
nl: Lykische Weg
ru: Ликийская тропа
ug: لىكىيە يولى
ur: لیکیئن وے

# turkeyGuideLycianWayDescription
source: The Lycian Way is one of the world's top 10 long-distance hiking trails, stretching 540 km along Turkey's Mediterranean coast. It passes through ancient Lycian cities, beautiful beaches, and stunning mountain landscapes. The trail offers breathtaking views and connects historical sites from Fethiye to Antalya.
az: Likiya Yolu dünyanın ən yaxşı 10 uzun məsafəli gəzinti yolundan biridir, Türkiyənin Aralıq dənizi sahilində 540 km uzanır. Qədim Likiya şəhərləri, gözəl çimərliklər və təntənəli dağ mənzərələrindən keçir. Yol nəfəs kəsən mənzərələr təklif edir və Fethiyədən Antalyaya qədər tarixi yerləri birləşdirir.
de: Der Lykische Weg ist einer der 10 besten Fernwanderwege der Welt und erstreckt sich über 540 km entlang der türkischen Mittelmeerküste. Er führt durch antike lykische Städte, schöne Strände und atemberaubende Berglandschaften. Der Weg bietet atemberaubende Aussichten und verbindet historische Stätten von Fethiye bis Antalya.
fr: Le Sentier Lycien est l'un des 10 meilleurs sentiers de randonnée longue distance au monde, s'étendant sur 540 km le long de la côte méditerranéenne de la Turquie. Il traverse d'anciennes villes lyciennes, de belles plages et des paysages montagneux époustouflants. Le sentier offre des vues à couper le souffle et relie les sites historiques de Fethiye à Antalya.
hi: लिसियन वे दुनिया की शीर्ष 10 लंबी दूरी की हाइकिंग ट्रेल्स में से एक है, जो तुर्की के भूमध्यसागरीय तट के साथ 540 किमी तक फैली हुई है। यह प्राचीन लिसियन शहरों, सुंदर समुद्र तटों और आश्चर्यजनक पहाड़ी परिदृश्यों से होकर गुजरती है। ट्रेल आश्चर्यजनक दृश्य प्रदान करती है और फेथिये से अंताल्या तक ऐतिहासिक स्थलों को जोड़ती है।
ja: リキアン・ウェイは世界のトップ10の長距離ハイキングトレイルの一つで、トルコの地中海沿岸に沿って540 km伸びています。古代リキアの都市、美しいビーチ、息を呑むような山の風景を通り抜けます。トレイルは息を呑むような景色を提供し、フェティエからアンタルヤまでの歴史的遺跡を結んでいます。
ky: Ликия Жолу дүйнөдөгү эң жакшы 10 узун аралыктык эңсөө жолдорунун бири болуп, Түркиянын Ортоңку деңиз жээги боюнча 540 кмге созулат. Ал байыркы ликия шаарларынан, сулуу пляждардан жана таң калыштыргыч тоо ландшафттарынан өтөт. Жол таң калыштыргыч көрүнүштөрдү сунуштайт жана Фетхиеден Антальяга чейин тарыхый жерлерди байланыштырат.
nl: De Lykische Weg is een van 's werelds top 10 langeafstandswandelpaden, die zich 540 km uitstrekt langs de Turkse Middellandse Zeekust. Het loopt door oude Lykische steden, prachtige stranden en adembenemende berglandschappen. Het pad biedt adembenemende uitzichten en verbindt historische plaatsen van Fethiye tot Antalya.
ru: Ликийская тропа - одна из 10 лучших в мире длинных пешеходных троп, протяженностью 540 км вдоль средиземноморского побережья Турции. Она проходит через древние ликийские города, красивые пляжи и потрясающие горные пейзажи. Тропа предлагает захватывающие виды и соединяет исторические места от Фетхие до Антальи.
ug: لىكىيە يولى دۇنيادىكى ئەڭ ياخشى 10 ئۇزۇن مۇساپىلىق يۈرۈش يوللىرىنىڭ بىرى بولۇپ، تۈركىيەنىڭ ئوتتۇرا يەر دېڭىزى قىرغىقى بويىچە 540 كىلومېتىرغا سوزۇلغان. قەدىمكى لىكىيە شەھەرلىرى، گۈزەل قۇملار ۋە ئاجايىپ تاغ مەنزىرىلىرىدىن ئۆتىدۇ. يول نەپىس كەسكۈن مەنزىرىلەرنى تەمىنلەيدۇ ۋە فېتىيەدىن ئانتالىيەگە قەدەر تارىخىي جايلىرىنى باغلايدۇ.
ur: لیکیئن وے دنیا کے ٹاپ 10 لمبی دوری ہائیکنگ ٹریلز میں سے ایک ہے، جو ترکی کے بحیرہ روم کے ساحل کے ساتھ 540 کلومیٹر تک پھیلا ہوا ہے۔ یہ قدیم لیکیئن شہروں، خوبصورت ساحلوں اور حیرت انگیز پہاڑی مناظر سے گزرتا ہے۔ ٹریل دلکش نظارے پیش کرتا ہے اور فیتھیے سے انطالیہ تک تاریخی مقامات کو جوڑتا ہے۔

# turkeyGuideFairyChimneysTitle
source: Fairy Chimneys of Cappadocia
az: Kapadokiyanın Pəri Bacaları
de: Feenkamine von Kappadokien
fr: Cheminées de Fées de Cappadoce
hi: कप्पादोसिया की परी चिमनी
ja: カッパドキアの妖精の煙突
ky: Каппадокиянын Пери Бакалары
nl: Feeënschoorstenen van Cappadocië
ru: Дымоходы фей в Каппадокии
ug: كاپادوكىيە پەرى مۇمىلىرى
ur: کیپاڈوشیا کی پری چمنیاں
