Repository: bilgicalpay/azuredevops-server-mobile
Catalog: lib/l10n/app_*.arb
Languages: az, de, fr, hi, ja, ky, nl, ru, tr, ug, ur

# turkeyGuideTurkishCuisineDescription
source: Turkish cuisine is one of the world's most diverse and delicious. From kebabs and baklava to Turkish delight and Turkish coffee, the cuisine reflects centuries of cultural exchange. Istanbul's street food, regional specialties, and traditional dishes like mantı, dolma, and börek offer an unforgettable culinary journey. Turkish coffee and tea culture are integral parts of daily life.
az: Türk mətbəxi dünyanın ən müxtəlif və dadlı mətbəxlərindən biridir. Kebab və baklavadan türk şirniyyatına və türk qəhvəsinə qədər, mətbəx əsrlər boyu mədəni mübadiləni əks etdirir. İstanbulun küçə yeməkləri, regional xüsusiyyətlər və məntı, dolma və börek kimi ənənəvi yeməklər unudulmaz kulinariya səyahəti təklif edir. Türk qəhvəsi və çay mədəniyyəti gündəlik həyatın ayrılmaz hissəsidir.
de: Die türkische Küche ist eine der vielfältigsten und köstlichsten der Welt. Von Kebabs und Baklava bis hin zu türkischen Süßigkeiten und türkischem Kaffee spiegelt die Küche jahrhundertelangen kulturellen Austausch wider. Istanbuls Street Food, regionale Spezialitäten und traditionelle Gerichte wie Mantı, Dolma und Börek bieten eine unvergessliche kulinarische Reise. Türkischer Kaffee und Teekultur sind ein integraler Bestandteil des täglichen Lebens.
fr: La cuisine turque est l'une des plus diverses et délicieuses au monde. Des kebabs et baklavas aux loukoums et au café turc, la cuisine reflète des siècles d'échanges culturels. La street food d'Istanbul, les spécialités régionales et les plats traditionnels comme le mantı, le dolma et le börek offrent un voyage culinaire inoubliable. Le café turc et la culture du thé sont des parties intégrantes de la vie quotidienne.
hi: तुर्की व्यंजन दुनिया के सबसे विविध और स्वादिष्ट व्यंजनों में से एक है। केबाब और बकलावा से लेकर तुर्की मिठाई और तुर्की कॉफी तक, व्यंजन सदियों के सांस्कृतिक आदान-प्रदान को दर्शाता है। इस्तांबुल की सड़क खाना, क्षेत्रीय विशेषताएं, और मंटी, डोलमा और बोरेक जैसे पारंपरिक व्यंजन एक अविस्मरणीय पाक यात्रा प्रदान करते हैं। तुर्की कॉफी और चाय संस्कृति दैनिक जीवन का अभिन्न अंग हैं।
ja: トルコ料理は世界で最も多様で美味しい料理の一つです。ケバブやバクラヴァからトルコのデリシャスやトルココーヒーまで、料理は何世紀にもわたる文化交流を反映しています。イスタンブールのストリートフード、地域の特産品、マントゥ、ドルマ、ボレクなどの伝統的な料理は、忘れられない料理の旅を提供します。トルココーヒーと紅茶文化は日常生活の不可欠な部分です。
ky: Түрк тамагы дүйнөдөгү эң ар түрдүү жана даамдуу тамактардын бири. Кебап жана баклавадан түрк таттууларына жана түрк кофесине чейин, тамак кылымдар бою маданий алмашууну чагылдырат. Стамбулдун көчө тамактары, региондук атайын тамактар жана манты, долма жана бөрек сыяктуу салттуу тамактар унутулгус тамак саякатын сунуштайт. Түрк кофеси жана чай маданияты күнүмдүк жашоонун ажырагыс бөлүгү.
nl: De Turkse keuken is een van de meest diverse en heerlijke ter wereld. Van kebabs en baklava tot Turks fruit en Turkse koffie, de keuken weerspiegelt eeuwen van culturele uitwisseling. Istanbuls straatvoedsel, regionale specialiteiten en traditionele gerechten zoals mantı, dolma en börek bieden een onvergetelijke culinaire reis. Turkse koffie en theecultuur zijn integrale onderdelen van het dagelijks leven.
ru: Турецкая кухня - одна из самых разнообразных и вкусных в мире. От кебабов и пахлавы до турецких сладостей и турецкого кофе, кухня отражает столетия культурного обмена. Уличная еда Стамбула, региональные специалитеты и традиционные блюда, такие как манты, долма и бёрек, предлагают незабываемое кулинарное путешествие. Турецкий кофе и чайная культура являются неотъемлемой частью повседневной жизни.
ug: تۈرك تاماقلىرى دۇنيادىكى ئەڭ كۆپ خىل ۋە تەملىك تاماقلىرىنىڭ بىرىدۇر. كەباب ۋە باقلەۋادىن تۈرك مەزەلىكلىرى ۋە تۈرك قەھۋىسىگە قەدەر، تاماق ئەسىرلەر بويىچە مەدەنىيەت ئالماشتۇرۇشنى ئەكس ئەتتۈرىدۇ. ئىستانبۇلنىڭ كوچە تاماقلىرى، رايون ئالاھىدىلىكلىرى ۋە مەنتى، دولما ۋە بۆرەك قاتارلىق ئەنئەنىۋى تاماقلار ئۇنتۇلمايدىغان تاماق سەپىرىنى تەمىنلەيدۇ. تۈرك قەھۋىسى ۋە چاي مەدەنىيىتى كۈندىلىك تۇرمۇشنىڭ ئايرىلماس قىسمىدۇر.
ur: ترک کھانا دنیا کے سب سے متنوع اور مزیدار کھانوں میں سے ایک ہے۔ کباب اور بکلوا سے لے کر ترک مٹھائی اور ترک کافی تک، کھانا صدیوں کے ثقافتی تبادلے کو ظاہر کرتا ہے۔ استنبول کی گلی کا کھانا، علاقائی خصوصیات، اور روایتی پکوان جیسے منتی، دولما اور بورک ایک ناقابل فراموش کھانے کا سفر پیش کرتے ہیں۔ ترک کافی اور چائے کی ثقافت روزمرہ زندگی کا لازمی حصہ ہیں۔

# turkeyGuideFestivalsTitle
source: Festivals & Events
az: Festivallar və Tədbirlər
de: Feste & Veranstaltungen
fr: Festivals & Événements
hi: त्योहार और कार्यक्रम
ja: 祭りとイベント
ky: Майрамдар жана Окуялар
nl: Festivals & Evenementen
ru: Фестивали и События
ug: بايراملار ۋە پائالىيەتلەر
ur: تہوار اور تقریبات

# turkeyGuideFestivalsDescription
source: Experience Turkey's vibrant festivals and cultural events
az: Türkiyənin canlı festivallarını və mədəni tədbirlərini təcrübə edin
de: Erleben Sie die lebendigen Feste und kulturellen Veranstaltungen der Türkei
fr: Vivez les festivals animés et les événements culturels de la Turquie
hi: तुर्की के जीवंत त्योहारों और सांस्कृतिक कार्यक्रमों का अनुभव करें
ja: トルコの活気ある祭りと文化的イベントを体験する
ky: Түркиянын жандуу майрамдарын жана маданий окуяларын тажрыйбалаңыз
nl: Ervaar de levendige festivals en culturele evenementen van Turkije
ru: Испытайте яркие фестивали и культурные мероприятия Турции
ug: تۈركىيەنىڭ جانلىق بايراملىرى ۋە مەدەنىيەت پائالىيەتلىرىنى تەجرىبە قىلىڭ
ur: ترکی کے پرجوش تہواروں اور ثقافتی تقریبات کا تجربہ کریں

# turkeyGuideFestivalsListTitle
source: Major Festivals
az: Əsas Festivallar
de: Hauptfeste
fr: Festivals Majeurs
hi: प्रमुख त्योहार
ja: 主要な祭り
ky: Негизги Майрамдар
nl: Belangrijke Festivals
ru: Основные фестивали
ug: ئاساسىي بايراملار
ur: اہم تہوار

# turkeyGuideFestivalsListDescription
source: Turkey hosts numerous festivals throughout the year: International Istanbul Film Festival, Antalya Golden Orange Film Festival, Cappadocia Hot Air Balloon Festival, International Nasreddin Hoca Festival, Cherry Festival in Akşehir, Mevlana Whirling Dervishes Festival in Konya, and many regional cultural celebrations showcasing music, dance, and traditional arts.
az: Türkiyə il boyu çoxlu festivallar təşkil edir: Beynəlxalq İstanbul Film Festivalı, Antalya Qızıl Portağal Film Festivalı, Kapadokiya İsti Hava Balonu Festivalı, Beynəlxalq Nəsrəddin Xoca Festivalı, Akşehirdə Albalı Festivalı, Konyada Məvlana Fırlanan Dərviş Festivalı və musiqi, rəqs və ənənəvi incəsənəti nümayiş etdirən bir çox regional mədəni qeydlər.
de: Die Türkei veranstaltet das ganze Jahr über zahlreiche Feste: Internationales Istanbul Film Festival, Antalya Golden Orange Film Festival, Kappadokien Heißluftballon Festival, Internationales Nasreddin Hoca Festival, Kirschfest in Akşehir, Mevlana Wirbelnde Derwische Festival in Konya und viele regionale kulturelle Feiern, die Musik, Tanz und traditionelle Künste zeigen.
fr: La Turquie accueille de nombreux festivals tout au long de l'année : Festival International du Film d'Istanbul, Festival du Film Antalya Golden Orange, Festival de Montgolfières de Cappadoce, Festival International Nasreddin Hoca, Festival des Cerises à Akşehir, Festival des Derviches Tourneurs de Mevlana à Konya, et de nombreuses célébrations culturelles régionales présentant la musique, la danse et les arts traditionnels.
hi: तुर्की पूरे वर्ष कई त्योहारों की मेजबानी करता है: अंतर्राष्ट्रीय इस्तांबुल फिल्म महोत्सव, अंताल्या गोल्डन ऑरेंज फिल्म महोत्सव, कप्पादोसिया हॉट एयर बैलून महोत्सव, अंतर्राष्ट्रीय नसरुद्दीन होजा महोत्सव, अक्शेहीर में चेरी महोत्सव, कोन्या में मेवलाना व्हर्लिंग डर्विश महोत्सव, और कई क्षेत्रीय सांस्कृतिक उत्सव जो संगीत, नृत्य और पारंपरिक कलाओं को प्रदर्शित करते हैं।
ja: トルコは一年を通じて数多くの祭りを開催しています：国際イスタンブール映画祭、アンタルヤゴールデンオレンジ映画祭、カッパドキア熱気球祭、国際ナスレッディン・ホジャ祭、アクシェヒルの桜祭り、コンヤのメヴラーナ旋回ダーヴィッシュ祭、そして音楽、ダンス、伝統芸術を紹介する多くの地域文化祭典。
ky: Түркия жыл бою көптөгөн майрамдарды уюштурат: Эл аралык Стамбул Кино Майрамы, Анталья Алтын Апельсин Кино Майрамы, Каппадокия Ысык Аба Шары Майрамы, Эл аралык Насреддин Ходжа Майрамы, Акшехирдеги Алча Майрамы, Коньядагы Мевлана Айлануучу Дервиш Майрамы жана музыка, бий жана салттуу искусствону көрсөткөн көптөгөн региондук маданий майрамдаштар.
nl: Turkije organiseert het hele jaar door talrijke festivals: Internationaal Istanbul Film Festival, Antalya Golden Orange Film Festival, Cappadocië Luchtballon Festival, Internationaal Nasreddin Hoca Festival, Kersenfestival in Akşehir, Mevlana Wervelende Derwisjen Festival in Konya, en vele regionale culturele vieringen die muziek, dans en traditionele kunsten tonen.
ru: Турция проводит множество фестивалей в течение года: Международный Стамбульский кинофестиваль, Анталийский кинофестиваль Золотой апельсин, Каппадокийский фестиваль воздушных шаров, Международный фестиваль Насреддина Ходжи, Фестиваль вишни в Акшехире, Фестиваль вращающихся дервишей Мевланы в Конье и множество региональных культурных празднований, демонстрирующих музыку, танцы и традиционные искусства.
ug: تۈركىيە پۈتۈن يىل بويىچە نۇرغۇن بايراملارنى ئۆتكۈزىدۇ: خەلقئارالىق ئىستانبۇل كىنو بايرىمى، ئانتالىيە ئالتۇن ئاپېلسىن كىنو بايرىمى، كاپادوكىيە ئىسسىق ھاۋا بالون بايرىمى، خەلقئارالىق نەسرەددىن خوجا بايرىمى، ئاكشېھىردىكى گىلاس بايرىمى، كونىيەدىكى مېۋلانا ئايلانما دەرۋىش بايرىمى ۋە مۇزىكا، رەقىم ۋە ئەنئەنىۋى سەنئەتلەرنى كۆرسىتىدىغان نۇرغۇن رايون مەدەنىيەت خاتىرىلەشلىرى.
ur: ترکی پورے سال میں متعدد تہواروں کی میزبانی کرتا ہے: بین الاقوامی استنبول فلم فیسٹیول، انطالیہ گولڈن اورنج فلم فیسٹیول، کیپاڈوشیا ہاٹ ایئر بیلون فیسٹیول، بین الاقوامی نصرالدین خوجا فیسٹیول، اکشہیر میں چیری فیسٹیول، کونیا میں میولانا وہرلنگ درویش فیسٹیول، اور بہت سے علاقائی ثقافتی جشن جو موسیقی، رقص اور روایتی فنون کو پیش کرتے ہیں۔
